{
  "words": [
    {
      "title": "드라이클리닝",
      "description": "물 없이 유기용제를 사용하여 세탁하는 방법입니다.",
      "image_url": "static/dictionary_image/1.jpg"
    },
    {
      "title": "울 전용 코스",
      "description": "울 소재 의류를 위한 세탁기 코스입니다.",
      "image_url": "static/dictionary_image/2.jpg"
    },
    {
      "title": "세제(Detergent)",
      "description": "물체의 표면에 묻어있는 오염물질을 제거하는 데 사용되는 물질의 총칭입니다.",
      "content": "세제는 크게 계면활성제, 빌더(builder), 표백제, 효소, 형광 증백제 등으로 이루어져 있습니다. 오염물질의 종류, 세탁물의 재질, 세탁 환경 등에 따라 세제의 종류를 선택하는 것이 중요합니다.",
      "image_url": "static/dictionary_image/3.jpg"
    },
    {
      "title": "알칼리성 세제(Alkaline Detergent)",
      "description": "pH 8.5 이상의 염기성을 띠는 세제로, 주로 단백질, 지방, 기름때 등 산성 오염물 제거에 효과적입니다.",
      "content": "알칼리성 세제는 비누, 주방 세제, 세탁 세제 등이 대표적입니다. 산성 오염물과 만나 중화 반응을 일으켜 오염물질을 분해하며, 피부에 직접 닿을 경우 자극을 줄 수 있으므로 장갑을 착용하는 것이 좋습니다.",
      "image_url": "static/dictionary_image/4.jpg"
    },
    {
      "title": "중성 세제(Neutral Detergent)",
      "description": "pH 6.0~8.0 사이의 중성 영역에 속하는 세제로, 세정력이 약하지만 옷감 손상이 적습니다.",
      "content": "중성 세제는 pH가 낮아 세탁물의 색깔을 유지하고 섬유 손상을 최소화하는 데 효과적입니다. 울, 실크 등 고급 의류 세탁에 주로 사용되며, 찬물에도 잘 녹는 편입니다. 대표적인 예로는 울 샴푸, 주방용 중성 세제 등이 있습니다.",
      "image_url": "static/dictionary_image/5.jpg"
    },
    {
      "title": "산성 세제(Acidic Detergent)",
      "description": "pH 6.0 미만의 산성을 띠는 세제로, 주로 물때, 비누 찌꺼기, 녹 등 알칼리성 오염물 제거에 효과적입니다.",
      "content": "산성 세제는 염산이나 구연산 등을 포함하며, 주로 화장실 청소나 주방 용품의 물때 제거에 사용됩니다. 알칼리성 오염물과 중화 반응을 일으켜 오염을 제거하지만, 염기성 세제와 혼합하면 유독 가스가 발생할 수 있으므로 주의해야 합니다.",
      "image_url": "static/dictionary_image/6.jpg"
    },
    {
      "title": "표준 코스 (Normal/Regular)",
      "description": "일반적인 세탁물(면, 합성섬유 등)을 세탁할 때 사용하는 가장 기본적인 코스입니다.",
      "content": "적당한 물 온도와 탈수 속도로 대부분의 빨래에 무난하게 사용할 수 있습니다.",
      "image_url": "static/dictionary_image/7.jpg"
    },
    {
      "title": "급속 코스 (Quick Wash)",
      "description": "오염도가 심하지 않은 소량의 세탁물을 빠르게 세탁하는 코스입니다.",
      "content": "시간 절약이 필요할 때 유용하지만, 세정력이 다소 약할 수 있습니다.",
      "image_url": "static/dictionary_image/8.jpg"
    },
    {
      "title": "섬세/울 코스 (Delicate/Wool)",
      "description": "속옷, 블라우스, 니트 등 섬세한 옷감을 위한 코스입니다.",
      "content": "약한 회전과 저온의 물을 사용하여 옷감 손상을 최소화합니다.",
      "image_url": "static/dictionary_image/9.jpg"
    },
    {
      "title": "산소계 표백제",
      "description": "과탄산소다를 주성분으로 하는 표백제입니다.",
      "content": "색깔 옷에도 사용할 수 있으며, 옷을 삶는 효과를 낼 수 있습니다. (염소계 표백제와 절대 함께 사용 금지)",
      "image_url": "static/dictionary_image/10.jpg"
    },
    {
      "title": "염소계 표백제",
      "description": "흔히 '락스'라고 불리는 강력한 표백제입니다.",
      "content": "강력한 살균 및 표백 효과가 있지만, 색깔 옷에는 사용할 수 없습니다. 주로 흰옷의 얼룩 제거에 사용됩니다.",
      "image_url": "static/dictionary_image/11.jpg"
    },
    {
      "title": "드라이클리닝 (Dry Cleaning)",
      "description": "물을 사용하지 않고 유기 용제를 사용하여 세탁하는 방식입니다.",
      "content": "수트, 코트, 실크, 모직 등 물세탁이 어려운 옷에 사용합니다.",
      "image_url": "static/dictionary_image/12.jpg"
    },
    {
      "title": "단독 세탁",
      "description": "물 빠짐이나 이염(색이 다른 옷으로 물드는 현상)이 우려되는 옷을 다른 세탁물과 분리하여 세탁하는 것입니다.",
      "content": "진한 색상의 옷이나 새 옷을 처음 세탁할 때 단독 세탁을 하는 것이 좋습니다.",
      "image_url": "static/dictionary_image/13.jpg"
    },
    {
      "title": "이염",
      "description": "색이 있는 옷에서 빠진 물이 다른 옷으로 물드는 현상입니다.",
      "content": "이염을 방지하기 위해 옷의 색깔별로 분류하여 세탁하는 것이 중요합니다.",
      "image_url": "static/dictionary_image/14.jpg"
    },
    {
      "title": "손세탁 (Hand Wash)",
      "description": "세탁기로 돌리면 옷감이 손상될 수 있는 섬세한 옷을 손으로 직접 세탁하는 것입니다.",
      "content": "주로 니트, 속옷, 레이스 의류 등에 필요한 세탁 방법입니다.",
      "image_url": "static/dictionary_image/15.jpg"
    },
    {
      "title": "옷감 라벨",
      "description": "옷 안쪽에 붙어있는 라벨로, 세탁 방법에 대한 정보가 그림으로 표시되어 있습니다.",
      "content": "세탁 전 옷감 라벨을 확인하여 적절한 세탁 코스와 방법을 선택해야 합니다.",
      "image_url": "static/dictionary_image/16.jpg"
    },
    {
      "title": "계면활성제",
      "description": "물과 기름처럼 서로 섞이지 않는 두 물질이 잘 섞이도록 돕는 물질입니다.",
      "content": "세제의 핵심 성분으로, 오염물을 옷감에서 분리하고 거품을 만들어 세정 효과를 높이는 역할을 합니다.",
      "image_url": "static/dictionary_image/17.jpg"
    },
    {
      "title": "음이온 계면활성제",
      "description": "물속에서 음(-) 전하를 띠는 계면활성제입니다.",
      "content": "세정력이 뛰어나 세탁세제나 주방세제에 주로 사용됩니다. 비누의 주성분이기도 합니다.",
      "image_url": "static/dictionary_image/18.jpg"
    },
    {
      "title": "양이온 계면활성제",
      "description": "물속에서 양(+) 전하를 띠는 계면활성제입니다.",
      "content": "섬유에 흡착하여 부드럽게 하는 성질이 있어 섬유유연제나 헤어 린스에 사용됩니다.",
      "image_url": "static/dictionary_image/19.jpg"
    },
    {
      "title": "비이온 계면활성제",
      "description": "물속에서 전하를 띠지 않는 계면활성제입니다.",
      "content": "다른 계면활성제와 함께 쓰이거나 자극이 적은 아기용 세제 등에 사용됩니다.",
      "image_url": "static/dictionary_image/20.jpg"
    },
    {
      "title": "양쪽성 계면활성제",
      "description": "환경에 따라 양이온과 음이온 성질을 모두 가질 수 있는 계면활성제입니다.",
      "content": "피부 자극이 적어 샴푸나 폼클렌징 등에 많이 사용됩니다.",
      "image_url": "static/dictionary_image/21.jpg"
    }
  ],
  "dry_storage_method": [
    {
      "title": "세탁 후 건조",
      "description": "곰팡이와 냄새를 방지하기 위해 세탁물을 올바르게 건조하는 방법입니다.",
      "content": "세탁 후에는 젖은 세탁물을 바로 꺼내 통풍이 잘 되는 곳에서 말려야 합니다. 셔츠나 블라우스는 옷걸이에, 울과 실크는 눕혀서 건조하되 햇빛은 피해야 합니다. 건조기를 사용하면 편리하지만, 손상되기 쉬운 소재는 피해야 합니다.",
      "image_url": "static/dictionary_image/22.jpg"
    },
    {
      "title": "건조기 사용법",
      "description": "건조기 사용 시 주의사항 및 팁입니다.",
      "image_url": "static/dictionary_image/23.jpg"
    },
    {
      "title": "자연 건조 방법",
      "description": "햇빛을 피해 의류를 말리는 방법입니다.",
      "image_url": "static/dictionary_image/24.jpg"
    },
    {
      "title": "니트 보관 방법",
      "description": "니트가 늘어나지 않도록 보관하는 방법입니다.",
      "image_url": "static/dictionary_image/25.jpg"
    }
  ],
  "material_laundry_method": [
    {
      "title": "면(Cotton) 세탁법",
      "description": "단독손세탁, 차가운 물세탁, 중성세제사용. 짙은 색상의 경우 장시간 세제에 담글 경우 물빠짐이 있을 수 있습니다.",
      "image_url": "static/dictionary_image/26.jpg"
    },
    {
      "title": "폴리(Poly) 세탁법",
      "description": "단독손세탁, 중성세제사용, 미온수세탁. 물세탁은 가능하지만, 높은 온도에 약해 삶거나 높은 온도에서 다리시면 안됩니다.",
      "image_url": "static/dictionary_image/27.jpg"
    },
    {
      "title": "데님(Denim) 세탁법",
      "description": "단독손세탁, 드라이크리닝, 그늘에 건조, 세탁 온도 최대 40°C. 물빠짐이 쉬운 소재로 첫 세탁은 드라이크리닝을 권장합니다. 다른 옷과 함께 세탁시 이염에 주의하세요.",
      "image_url": "static/dictionary_image/28.jpg"
    },
    {
      "title": "레이온(Rayon) 세탁법",
      "description": "손세탁, 중성세제사용. 물에 젖으면 강도가 50% 정도 감소되므로 세탁 시 주의가 필요합니다.",
      "image_url": "static/dictionary_image/29.jpg"
    },
    {
      "title": "린넨(Linen) 세탁법",
      "description": "드라이크리닝. 소재 특성상 세탁 후 옷감이 손상되거나 변형될 수 있으니 드라이크리닝을 권장합니다.",
      "image_url": "static/dictionary_image/30.jpg"
    },
    {
      "title": "니트(knit) 세탁법",
      "description": "드라이크리닝. 높은 온도에 약해 옷감이 줄어들거나 틀어질 가능성이 많으므로 드라이크리닝을 권장합니다.",
      "image_url": "static/dictionary_image/31.jpg"
    },
    {
      "title": "스웨이드(Suede) 세탁법",
      "description": "드라이크리닝. 드라이클리닝을 하셔야 오래 사용할 수 있습니다.",
      "image_url": "static/dictionary_image/32.jpg"
    },
    {
      "title": "울(Wool) 세탁법",
      "description": "드라이크리닝. 약한 소재이기 때문에 물에 닿으면 변형이 생길 수 있습니다.",
      "image_url": "static/dictionary_image/33.jpg"
    },
    {
      "title": "벨벳(Velvet) 세탁법",
      "description": "물세탁 금지, 드라이크리닝. 실오라기가 풀릴 수 있는 다른 세탁물과 섞이지 않게 주의가 필요합니다.",
      "image_url": "static/dictionary_image/34.jpg"
    },
    {
      "title": "퍼(Fur) 세탁법",
      "description": "드라이크리닝. 물세탁이 가능하지만 털빠짐이 있을 수 있어 드라이크리닝을 권장합니다.",
      "image_url": "static/dictionary_image/35.jpg"
    },
    {
      "title": "레더(Leather) 세탁법",
      "description": "드라이크리닝. 물에 약한 소재입니다. 통풍이 잘 되는 곳에 보관해 주세요.",
      "image_url": "static/dictionary_image/36.jpg"
    },
    {
      "title": "쉬폰(Chiffon) 세탁법",
      "description": "드라이크리닝, 손세탁, 그늘에 건조. 모든 의류는 드라이크리닝을 권장드리며, 세탁 시 물빠짐과 원단 변형에 주의하세요.",
      "image_url": "static/dictionary_image/37.jpg"
    },
    {
      "title": "기능성 섬유 세탁법",
      "description": "울/섬세 세탁모드 사용. 플라스틱 옷걸이에 걸어 자연 건조. 건조기 사용 시 낮은 온도 유지. 고온 건조 시 워터프루프 기능이 손상될 수 있으므로 주의가 필요합니다.",
      "image_url": "static/dictionary_image/38.jpg"
    },
    {
      "title": "실크 세탁법",
      "description": "울/섬세/손세탁 모드 사용, 세탁 온도 최대 40°C. 과도한 마찰은 지양하고 세탁기 용량의 삼분의 일만 채우는 것이 좋습니다.",
      "image_url": "static/dictionary_image/39.jpg"
    }
  ],
  "how_laundry": [
    {
      "title": "세탁기 통 세척 방법",
      "description": "세탁기 내부를 청소하는 방법입니다.",
      "image_url": "static/dictionary_image/40.jpg"
    },
    {
      "title": "세제 사용법",
      "description": "드럼 및 일반 세탁기에서 세제를 올바르게 사용하는 방법입니다.",
      "content": [
        "드럼 전용 세제는 사용하지 마시고, 일반 세탁용 세제를 사용하세요.",
        "액체 세제는 물에 잘 녹아 거품이 많이 발생하므로 세제량을 줄이세요.",
        "액체 세제를 세탁통에 바로 넣고 오랫동안 제품을 작동하지 않으면 옷감 손상·탈색·변색 등이 발생할 수 있습니다.",
        "이불 세탁은 액체 세제 사용을 권장합니다. 가루 세제를 사용한다면 따뜻한 물에 미리 녹여 넣으세요.",
        "천연 가루비누는 잘 녹지 않고 세제 투입칸이 쉽게 막히기 때문에 찬물을 사용하면 누수나 고장이 날 수 있습니다. 반드시 미지근한 물에 녹여 사용하세요.",
        "애벌 세탁 옵션을 사용할 때는 가루 세제를 사용하세요. 액체 세제를 사용하면 세탁 전에 세제가 흘러 들어갈 수 있습니다.",
        "가루 세제를 사용할 때는 액체 세제용 컵을 제거하고 세제 투입칸에 가루 세제를 넣으세요.",
        "가루 세제가 덩어리로 뭉쳐져 있으면 가루로 만들어 사용하세요.",
        "가루 세제를 사용할 때 세제 투입칸이 젖어 있으면 세제가 세제 투입칸에 남을 수 있으니 세제를 넣기 전에 물기를 제거하세요.",
        "계면활성제 함량이 50% 이상인 세탁 세제는 사용하지 마세요. 제품이 손상될 수 있습니다.",
        "아기 분유, 토사물 및 로션 등의 이물질이 의류에 묻어 얼룩이 생기면 과탄산 소다를 구매하여 지우세요.",
        "아기 의류를 위한 전용 세제의 경우 계면활성제 함량이 다른 세제에 비해 낮아 세탁 능력이 떨어질 수 있습니다.",
        "세제를 많이 사용하면 과다한 거품이 발생하여 헹굼 시간이 늘어나고 정상적으로 헹굼이 진행되지 않을 수 있습니다. 또한 최종 탈수 후에 거품이 완전히 빠지지 않을 수 있습니다.",
        "빨래비누(재생비누 등)로 빨래한 세탁물은 거품이 나오지 않을 때까지 헹구어 세탁기에 넣으세요. 재생비누의 성분들이 세탁기 내부에 퇴적되어 오염이 발생할 수 있습니다."
      ],
      "image_url": "static/dictionary_image/40.jpg"
    },
    {
      "title": "빨래 분류 및 사전처리하기",
      "description": "소재, 세탁 온도, 오염 정도, 색상에 따라 빨래를 분류하고 얼룩을 사전 처리하는 방법입니다.",
      "content": "빨래 소재: 울이나 실크처럼 섬세한 소재의 빨래를 수건처럼 튼튼한 소재와 함께 세탁하지 않습니다.\n세탁 온도: 빨랫감에 부착된 세탁기호를 확인해 적절한 온도를 선택하세요.\n때가 탄 정도: 때가 살짝 탄 빨래와 심하게 탄 빨래를 함께 세탁하지 마세요.\n빨래의 색상: 빨간색, 검은색처럼 물 빠짐이 쉬운 옷은 같은 색 옷끼리 모아 세탁합니다.\n얼룩이 심한 빨래는 즉시 세탁하고, 세제를 소량 덜어 얼룩진 부분에 바른 후 10분 정도 스며들게 둡니다.",
      "image_url": "static/dictionary_image/41.jpg"
    },
    {
      "title": "세탁 모드 선택하기",
      "description": "세탁물의 종류와 오염 정도에 따라 적절한 세탁 모드 및 온도를 선택하는 방법입니다.",
      "content": "때가 심하게 탄 경우에만 애벌빨래를 합니다. 세탁 기호를 참고하여 세탁 모드 및 온도를 선택하세요. 매우 섬세한 소재는 약한 물살로 설정하거나 회전을 하지 않도록 설정합니다.",
      "image_url": "static/dictionary_image/42.jpg"
    },
    {
      "title": "빨래 양 조절하기",
      "description": "효과적인 세탁을 위해 세탁조에 넣는 빨래의 양을 조절하는 방법입니다.",
      "content": "세탁기가 가득 차면 세탁이 잘 되지 않습니다. 일반 세탁 모드에서는 세탁물 위로 손이 들어갈 공간을 확보하고, 섬세한 소재나 울의 경우 세탁조의 절반 이상을 채우지 않아야 합니다.",
      "image_url": "static/dictionary_image/43.jpg"
    },
    {
      "title": "올바른 세제 사용량",
      "description": "세제 잔여물이나 세탁기 부담 없이 효과적으로 세탁하기 위한 올바른 세제량에 대한 정보입니다.",
      "content": "세제를 너무 많이 사용하면 잔여물이 남고, 너무 적게 사용하면 때가 제거되지 않습니다. 올바른 세제량은 세탁물의 양, 오염 정도, 물의 세기를 고려해 결정하세요. 일반적으로는 제품 라벨에 표시된 권장량을 따르는 것이 좋습니다.",
      "image_url": "static/dictionary_image/44.jpg"
    },
    {
      "title": "흰옷을 세탁하는 방법",
      "description": "흰옷을 오랫동안 밝고 선명하게 유지하는 세탁법입니다.",
      "content": "흰옷은 반드시 색깔 옷과 분리하여 세탁해야 합니다. 얼룩은 세탁 전에 소량의 세제를 문질러 처리하는 것이 좋고, 표준 세탁 모드나 온수(최대 60°C)를 사용합니다. 세탁 후에는 즉시 꺼내어 건조하세요.",
      "image_url": "static/dictionary_image/45.jpg"
    },
    {
      "title": "색깔 있는 빨래",
      "description": "색깔 있는 옷의 이염을 방지하고 색상을 유지하는 세탁법입니다.",
      "content": "색이 진하거나 어두운 옷은 이염 방지를 위해 밝은 색 옷과 분리 세탁하고, 뒤집어서 넣으면 색상 유지에 도움이 됩니다. 세탁조 용량의 70~80%만 채우고 찬물 또는 미지근한 물(최대 60°C)을 사용하세요.",
      "image_url": "static/dictionary_image/46.jpg"
    },
    {
      "title": "작업복 세탁법",
      "description": "작업복의 심한 오염을 효과적으로 제거하는 방법입니다.",
      "content": "세탁 전에 색상별로 분리하고 온수 또는 표준 세탁 모드를 선택하세요. 오염이 심한 경우 세제를 조금 더 넣거나, 세제를 푼 물에 하룻밤 불려두면 효과가 좋습니다.",
      "image_url": "static/dictionary_image/47.jpg"
    },
    {
      "title": "아기 옷 세탁법",
      "description": "민감한 아기 피부를 위한 옷 세탁 방법입니다.",
      "content": "아기 옷은 새 옷도 입히기 전에 반드시 세탁하고, 저자극 세제를 사용하세요. 얼룩은 찬물에 즉시 헹구고, 세탁은 약한 설정의 찬물로 합니다. 세제 잔여물이 남지 않도록 충분히 헹구고 자연 건조하세요.",
      "image_url": "static/dictionary_image/48.jpg"
    }
  ],
  "removal": [
    {
      "title": "옷에 밴 음식 냄새 제거 방법",
      "description": "음식 냄새를 효과적으로 제거하는 방법입니다.",
      "content": "요리 후 냄새가 밴 옷은 바로 야외에 걸어 환기시키세요. 세탁 전 얼룩이 없다면 라벨이 허용하는 최대 온도로 설정하고, 냄새 제거에 특화된 세제를 사용합니다. 세탁 후 냄새가 남았다면 재세탁해야 합니다.",
      "image_url": "static/dictionary_image/49.jpg"
    },
    {
      "title": "옷에 밴 기름 냄새 제거 방법",
      "description": "옷에 밴 기름 냄새를 근본적으로 제거하는 방법입니다.",
      "content": "냄새 제거의 핵심은 근본 제거입니다. 요리 직후 빠르게 세탁을 시작하고, 얼룩이 있다면 얼룩 제거용 세제로 미리 처리하세요. 냄새 제거 효과가 있는 세제를 사용하고, 원단이 허용하는 가장 높은 온도로 세탁합니다.",
      "image_url": "static/dictionary_image/50.jpg"
    },
    {
      "title": "옷에 밴 냄새 제거 및 예방",
      "description": "옷에 밴 냄새를 제거하고 냄새를 예방하는 전반적인 팁입니다.",
      "content": "냄새 나는 부위를 확인해 세제 전처리 후 강력한 냄새 제거용 세제로 세탁하세요. 예방을 위해 젖은 빨래를 세탁기에 오래 두지 말고, 세탁기 문을 열어 통풍시키며, 세제는 적정량만 사용하세요.",
      "image_url": "static/dictionary_image/51.jpg"
    },
    {
      "title": "옷감에서 얼룩 제거하는 법",
      "Washing_Steps": [
        "얼룩을 식별하고 해당 옷감의 세탁 라벨을 확인하여 세탁 가능 여부 및 적정 온도를 파악하세요.",
        "고체 얼룩은 숟가락이나 뭉툭한 칼로 긁어내고, 액체 얼룩은 깨끗한 흰 천으로 닦아내세요.",
        "옷감을 뒤집어 얼룩의 뒷면에 찬물을 흘려 헹구세요.",
        "옷감과 색상에 맞는 세제를 직접 얼룩에 바르고 부드럽게 문질러 부분 빨래를 하세요.",
        "필요 시 옷감을 세제가 섞인 따뜻한 물에 1시간 이상 담가두세요.",
        "의류 라벨에 명시된 최고 물 온도에서 기계세탁 또는 손세탁하세요.",
        "세탁 후 얼룩이 제거되었는지 확인하고, 남아 있을 경우 위 과정을 반복하세요.",
        "스웨이드, 가죽 등 민감한 섬유는 부분 빨래 후 젖은 천으로 닦아내고, 건조 후 전용 브러시로 복원하세요."
      ],
      "content": {
        "물 온도": "의류 라벨에 따른 최고 온도",
        "세탁 시간": "1시간 이상 담금 또는 한밤 담금"
      },
      "tip": [
        "면, 린넨 등은 통기성이 좋아 땀 얼룩이 쉽게 생기므로 빠른 대응이 필요합니다.",
        "합성 섬유는 내구성이 높아 빠른 처리로 손쉽게 얼룩 제거할 수 있습니다.",
        "극세사는 다른 옷감과 함께 세탁하지 마세요.",
        "스웨이드의 보풀은 얼룩 제거 후 전용 브러시로 복원하세요."
      ],
      "not_to_do": [
        "표백제나 수제 세제는 민감한 옷감에 손상을 줄 수 있으므로 피하세요.",
        "극세사는 다른 소재와 함께 세탁하지 마세요.",
        "드라이클리닝 전용 옷은 집에서 세탁하지 마세요."
      ],
      "Other_Information": [
        "얼룩의 유형(액체, 고체, 분말)에 따라 제거 방법이 다릅니다.",
        "잘 안 지워지는 얼룩은 세제에 담가두는 것이 효과적입니다.",
        "캐시미어, 새틴, 쉬폰 등 민감한 섬유는 반드시 손세탁해야 합니다.",
        "가죽은 젖은 천으로 얼룩 제거 후 가죽 컨디셔너를 바르는 것이 좋습니다.",
        "모든 세탁 전 의류 라벨을 반드시 확인하고 따르세요."
      ],
      "image_url": "static/dictionary_image/52.jpg"
    },
    {
      "title": "시트에서 얼룩 제거하기",
      "Washing_Steps": [
        "시트의 세탁 라벨을 확인하여 기계 세탁 가능 여부 및 권장 온도를 확인하세요.",
        "과도한 고체나 액체를 먼저 제거하고, 얼룩의 뒷면에 찬물을 흘려 헹구세요.",
        "얼룩 부위에 세제를 발라 부분 빨래 하세요.",
        "얼룩이 혈액인 경우 반드시 찬물에서 세탁하고, 그 외 얼룩은 재질에 안전한 최고 온도에서 세탁하세요.",
        "건조 전에 얼룩이 완전히 제거됐는지 확인하고, 남아 있다면 위 과정을 반복하세요.",
        "마른 혈액이나 오래된 얼룩은 찬물에 1시간 이상 담가 얼룩을 활성화한 뒤 부분 빨래 및 세탁하세요.",
        "마른 오일 얼룩에는 새 오일을 소량 바른 뒤 얼룩을 활성화시키고 제거 절차를 반복하세요.",
        "얇은 재질의 시트는 손세탁을 권장하며, 면 시트는 기계 세탁이 가능합니다."
      ],
      "content": {
        "물 온도": "혈액 얼룩은 찬물, 그 외 얼룩은 재질에 따라 최고 온도",
        "세탁 시간": "1시간 담금 권장 (혈액, 땀 얼룩)"
      },
      "tip": [
        "혈액 얼룩은 반드시 찬물로 처리해야 단백질이 응고되지 않습니다.",
        "땀 얼룩은 냄새까지 함께 제거되었는지 확인하는 것이 중요합니다.",
        "시트 소재가 얇거나 섬세한 경우 손세탁이 안전합니다.",
        "오래되거나 마른 얼룩은 먼저 물에 담가 얼룩을 다시 젖게 만든 후 처리하세요."
      ],
      "not_to_do": [
        "얼룩이 제거되지 않은 상태에서 건조기를 사용하지 마세요. 얼룩이 고착될 수 있습니다."
      ],
      "Other_Information": [
        "자주 생기는 시트 얼룩은 땀, 혈액, 윤활유 및 오일류입니다.",
        "얼룩이 발생한 즉시 빠르게 조치하면 고착을 방지할 수 있습니다.",
        "시트의 재질에 따라 세탁 방식(기계 vs 손세탁)을 결정해야 합니다.",
        "땀 얼룩은 시각적 문제뿐 아니라 냄새 제거도 함께 고려해야 합니다."
      ],
      "image_url": "static/dictionary_image/53.jpg"
    },
    {
      "title": "오래되고 마른 얼룩을 제거하는 법",
      "Washing_Steps": [
        "얼룩의 유형(오일 기반, 물 기반, 단백질 기반 등)을 먼저 파악하세요.",
        "적절한 세제를 선택합니다.",
        "말라버린 얼룩은 세제와 따뜻한 물을 섞어 옷을 담가두고 얼룩을 충분히 적셔주세요.",
        "세제를 얼룩 부위에 직접 바른 뒤 몇 분간 그대로 둡니다. (부분 빨래)",
        "따뜻하지만 뜨겁지 않은 물로 세탁합니다. (뜨거운 물은 얼룩 고착 우려)",
        "세탁 후 얼룩이 남아있다면 드라이어 사용 없이 재적신 후 위 과정을 반복합니다.",
        "특히 면, 린넨 등 다공성 옷감은 세제가 충분히 스며들도록 시간을 더 들이세요."
      ],
      "content": {
        "물 온도": "따뜻하지만 뜨겁지 않은 물",
        "세탁 시간": "수 시간 담금 또는 반복 세탁 권장"
      },
      "tip": [
        "세제를 사용해 마른 얼룩에 충분히 스며들게 하면 제거가 쉬워집니다.",
        "드라이어 사용 전 얼룩이 완전히 제거되었는지 확인해야 합니다.",
        "세제를 바른 뒤 수분과 함께 시간이 지나면 얼룩의 상단부가 풀어져 세탁 효과가 올라갑니다.",
        "혈액, 초콜릿, 잉크, 페인트, 화장품 등 다양한 마른 얼룩에 유효한 방법입니다."
      ],
      "not_to_do": [
        "뜨거운 물로 세탁하지 마세요. 얼룩이 섬유에 고착될 수 있습니다.",
        "얼룩이 제거되지 않은 상태에서 드라이어에 넣지 마세요.",
        "얼룩 제거 전 섣불리 강한 세제나 민간요법을 사용하지 마세요. 섬유 손상 우려가 있습니다."
      ],
      "Other_Information": [
        "마른 얼룩은 즉시 제거하지 못했더라도 적절한 방법으로 대부분 제거할 수 있습니다.",
        "얼룩 유형별(오일/물/단백질 기반)로 다르게 접근하는 것이 중요합니다.",
        "면, 린넨 같은 다공성 섬유는 세제가 깊숙이 스며드는 시간이 더 필요합니다.",
        "염색약, 잉크, 탈취제 등 다양한 마른 얼룩도 이 방법으로 제거 가능합니다."
      ],
      "image_url": "static/dictionary_image/54.jpg"
    },
    {
      "title": "흰 옷에서 얼룩을 제거하는 방법",
      "Washing_Steps": [
        "흰 옷에 적합한 세제를 선택합니다.",
        "얼룩이 무엇인지에 따라 먼저 깨끗한 천으로 닦아내거나 찬물로 뒷면부터 헹굽니다.",
        "기름기나 음식 얼룩은 가능한 액체를 제거한 뒤 세제를 바르고 부드럽게 문지릅니다. (부분 빨래)",
        "필요 시, 세제를 섞은 찬물 또는 따뜻한 물에 담가둡니다. (뜨거운 물은 피하세요)",
        "옷감 라벨을 확인해 손세탁 또는 세탁기로 최대한 안전한 온도로 세탁합니다.",
        "세탁 후 얼룩이 남아 있다면, 부분 빨래와 세탁 과정을 반복합니다.",
        "자연 표백 효과를 위해 양달에서 건조시키는 것도 좋습니다."
      ],
      "content": {
        "물 온도": "찬물 또는 따뜻한 물 (뜨거운 물은 피함)"
      },
      "tip": [
        "기름, 주스, 혈액, 땀, 탈취제, 메이크업 등 다양한 얼룩에 효과적입니다.",
        "트레이닝화는 마른 진흙을 먼저 털어낸 후 세제로 문질러 제거하세요.",
        "선풍기를 이용한 건조나 신발 내부에 종이 타월을 넣는 건조 방식도 효과적입니다.",
        "양달에서 말리면 자연적인 표백 효과를 기대할 수 있습니다."
      ],
      "not_to_do": [
        "레몬주스, 과산화수소 등 자연 얼룩 제거제는 흰 옷을 변색시킬 수 있으므로 사용하지 마세요.",
        "뜨거운 물로 세탁하면 얼룩이 고착될 수 있으니 피하세요.",
        "세탁 전 의류 라벨 확인 없이 임의로 처리하지 마세요.",
        "드라이기나 건조기 사용 전 얼룩이 완전히 제거되었는지 확인하세요."
      ],
      "Other_Information": [
        "흰 옷은 다양한 종류의 얼룩에 민감하며, 특히 땀과 탈취제 얼룩은 냄새도 동반됩니다.",
        "흰 드레스처럼 섬세한 옷감은 손세탁 또는 전문가의 세탁이 필요할 수 있습니다.",
        "흰 트레이닝화는 마른 상태에서 진흙을 털고 부분 빨래 후 헹굼, 자연 건조를 반복하세요.",
        "흰 옷의 경우 색상 있는 옷과 달리 표백, 변색에 민감하므로 세제 선택에 주의해야 합니다.",
        "얼룩을 즉시 처리하지 않으면 고착될 수 있으므로 빠른 조치가 중요합니다."
      ],
      "image_url": "static/dictionary_image/55.jpg"
    },
    {
      "title": "면 옷의 얼룩 제거법",
      "Washing_Steps": [
        "의류 상표의 세탁기호를 확인하여 세탁 및 건조 가능 여부를 확인합니다.",
        "색상에 따라 적절한 세제를 선택합니다.",
        "혈흔, 커피, 차 등 액체 얼룩은 깨끗한 헝겊으로 닦아낸 후, 뒷면에 찬물을 흘립니다.",
        "그 외 얼룩은 세제를 직접 얼룩 위에 바르고 부드럽게 문지릅니다. (부분 빨래)",
        "섬유에 흡수될 수 있도록 수 분간 기다립니다.",
        "옷감에 안전한 가장 높은 온도에서 세탁합니다.",
        "세탁 후 얼룩과 냄새가 사라졌는지 확인하고, 필요시 과정을 반복합니다.",
        "심한 얼룩은 세탁액에 수 시간 담근 후 다시 세탁합니다.",
        "얼룩이 남아 있을 경우 건조기에 넣지 말고 반복 세탁합니다."
      ],
      "content": {
        "물 온도": "옷감에 안전한 가장 높은 온도 (라벨 확인 필수)"
      },
      "tip": [
        "면은 다공성 섬유로 얼룩과 냄새를 쉽게 흡수하므로 신속한 조치가 중요합니다.",
        "부분 빨래 후 일정 시간 두면 세제가 섬유에 잘 스며듭니다.",
        "강한 얼룩은 세제에 담가두면 효과가 있습니다.",
        "세탁 후 냄새까지 제거됐는지 확인하세요."
      ],
      "not_to_do": [
        "세탁기호를 확인하지 않고 고온 세탁 또는 건조기 사용 금지 (수축 및 주름 발생 가능성).",
        "강력한 표백제 사용 시 섬유 손상 가능성 있음.",
        "얼룩이 남아 있는 상태에서 건조기 사용 금지 (영구 고착 위험)."
      ],
      "Other_Information": [
        "면은 내구성과 통기성이 좋아 여름 옷이나 시트, 셔츠, 식탁보 등에 자주 사용됩니다.",
        "땀, 탈취제, 혈흔, 기름, 잉크, 과일 주스, 잔디, 차 등 다양한 얼룩에 노출되기 쉽습니다.",
        "면은 다공성이기 때문에 얼룩이 쉽게 스며들며, 조치가 늦으면 제거가 어렵습니다.",
        "건조 시 크기 축소나 주름이 생길 수 있으므로 건조기 사용 시 주의가 필요합니다."
      ],
      "image_url": "static/dictionary_image/56.jpg"
    },
    {
      "title": "속옷에서 얼룩 제거하는 법",
      "Washing_Steps": [
        "의류 라벨의 세탁 가능 여부를 확인합니다.",
        "고체 물질은 숟가락이나 뭉툭한 칼로 제거하고, 종이 타월로 얼룩 부분을 눌러 가능한 액체를 흡수합니다.",
        "속옷을 뒤집어 찬물로 얼룩의 뒷면을 흐르듯 씻어냅니다.",
        "속옷 색상에 따라 세제를 얼룩 부위에 바르고 부드럽게 문지릅니다.",
        "20분간 그대로 두어 액체 세제가 섬유에 스며들도록 합니다. (부분 빨래)",
        "의류 라벨 기준으로 가능한 가장 높은 온도에서 세탁합니다.",
        "세제 사용 시 '심하게 오염된 경우' 기준 사용량을 따릅니다.",
        "세탁 후 얼룩이 남아있는지 확인하고, 남아 있다면 따뜻한 물과 세제를 혼합하여 반 시간 담가둔 뒤 반복 세탁합니다.",
        "건조 전 얼룩이 완전히 제거되었는지 확인합니다."
      ],
      "content": {
        "물 온도": "의류 라벨 기준 가능한 가장 높은 온도",
        "세탁 시간": "20분간 부분 빨래 후 세탁 / 심한 얼룩은 30분 담금"
      },
      "tip": [
        "얼룩은 생기자마자 조치할수록 제거 확률이 높습니다.",
        "속옷의 색상과 재질에 맞는 세제를 선택하세요.",
        "속옷의 뒷면을 찬물로 씻으면 얼룩을 효과적으로 밀어낼 수 있습니다.",
        "액체 세제가 섬유에 스며들게 20분간 기다리는 것이 중요합니다.",
        "세탁 전 '심하게 오염된 경우' 기준 사용량을 확인하세요."
      ],
      "not_to_do": [
        "얼룩이 남아 있는 상태에서 건조기나 드라이를 하지 마세요 (영구 고착 가능성).",
        "천연 및 수제 얼룩 제거제 또는 표백제 사용은 피하세요 (섬유 손상 위험)."
      ],
      "Other_Information": [
        "속옷에 생기기 쉬운 얼룩으로는 혈액, 대변, 소변, 토사물 등이 있습니다.",
        "이러한 얼룩은 냄새가 남기 쉽기 때문에 빠르게 조치하는 것이 중요합니다.",
        "속옷의 얼룩은 일반 옷보다 더 민감하게 여겨질 수 있으므로 위생적으로 처리하는 것이 좋습니다."
      ],
      "image_url": "static/dictionary_image/57.jpg"
    },
    {
      "title": "얼룩 제거를 위한 일반적인 팁",
      "Washing_Steps": [
        "얼룩이 생기면 당황하지 말고 빠르게 조치하세요.",
        "깨끗한 천을 적셔 얼룩이 생긴 부위를 축축하게 유지하세요.",
        "마른 천으로 액체를 가능한 한 많이 닦아냅니다.",
        "절대 문지르지 말고 찍어서 닦아내세요.",
        "의류 취급 라벨을 먼저 확인하여 손세탁 또는 세탁기 사용 여부와 적정 온도를 파악하세요.",
        "과도한 고체나 액체를 먼저 제거한 후 세제를 바르세요.",
        "필요시 얼룩의 뒷면에 찬물을 흘려서 씻어내세요.",
        "얼룩 제거가 완전히 되기 전까지는 드라이어에 넣지 마세요.",
        "얼룩이 남아 있다면 부분 빨래를 반복하세요."
      ],
      "content": {
        "물 온도": "의류 라벨 참고"
      },
      "tip": [
        "고품질 세제로 세탁하고, 동일한 세제로 부분 빨래하면 더 효과적입니다.",
        "얼룩은 가능한 한 빨리 조치하는 것이 중요합니다.",
        "얼룩의 종류에 따라 세탁 온도와 방법이 달라질 수 있습니다.",
        "항상 옷의 취급 라벨을 확인하세요."
      ],
      "not_to_do": [
        "얼룩이 있는 상태에서 드라이어에 옷을 넣지 마세요.",
        "얼룩 부위를 문지르거나 비비지 마세요.",
        "민간요법(레몬주스, 과산화수소, 식초, 소금 등)을 사용하지 마세요.",
        "표백제를 부분적으로 사용하지 마세요. 새로운 얼룩을 만들 수 있습니다."
      ],
      "Other_Information": [
        "얼룩은 단백질 기반, 액체 기반, 오일 기반 등 다양한 유형이 있습니다.",
        "표백제는 폴리에스터를 누렇게 만들고 면 섬유를 손상시킬 수 있습니다.",
        "민간요법은 세탁기를 손상시키거나 얼룩을 악화시킬 수 있습니다.",
        "얼룩이 젖어 있을 때가 제거하기 가장 좋습니다.",
        "모든 얼룩이 같아 보일 수 있지만 처리 방식은 다를 수 있으므로, 얼룩 유형에 따라 방법을 달리해야 합니다."
      ],
      "image_url": "static/dictionary_image/58.jpg"
    },
    {
      "title": "흰 바지의 얼룩 제거법",
      "Washing_Steps": [
        "의류 상표를 확인하여 흰 바지가 세탁 가능한지 확인하세요.",
        "고형물은 숟가락이나 뭉툭한 칼로 제거하세요.",
        "깨끗하고 마른 타월로 액체 부분을 닦아냅니다.",
        "세제를 얼룩에 직접 바르고 부드럽게 문지른 후 5분간 그대로 두세요.",
        "세탁 전 옷을 세제와 물 혼합물에 수 시간 담가두는 것도 효과적입니다.",
        "의류 라벨에 따라 옷감에 안전한 최고 온도에서 세탁하세요.",
        "얼룩이 완전히 없어질 때까지 반복하며, 건조는 그 후에만 진행하세요.",
        "아마 섬유의 경우 세제와 얼룩 제거제를 바른 뒤 1시간 이상 섬유에 스며들도록 하세요."
      ],
      "content": {
        "물 온도": "의류유지상표에 따라 가능한 최고 온도"
      },
      "tip": [
        "흰 바지에는 얼룩이 더 도드라지므로 빠르게 대응하세요.",
        "문지르지 말고 두드려 닦는 방식으로 얼룩을 처리하세요.",
        "세제를 바를 때는 얼룩 제거에 적절한 세제를 사용하세요.",
        "얼룩이 완전히 제거되기 전에는 건조기에 넣지 마세요.",
        "아마 섬유는 다공성이라 얼룩이 잘 스며드니 충분히 시간을 들여 부분 빨래하세요."
      ],
      "not_to_do": [
        "얼룩이 남은 상태로 건조기에 넣지 마세요.",
        "얼룩을 문질러 섬유에 더 깊이 배게 하지 마세요."
      ],
      "Other_Information": [
        "흰 바지는 얼룩이 잘 보이며 다양한 얼룩이 자주 묻습니다.",
        "아마 소재는 강하지만 얼룩이 잘 스며드니 주의가 필요합니다.",
        "부분 빨래 후에는 충분히 담가서 얼룩을 분리해내는 것이 효과적입니다.",
        "기계 세탁 가능한 강한 옷감일 경우에도 의류 표기를 반드시 확인하세요."
      ],
      "image_url": "static/dictionary_image/59.jpg"
    },
    {
      "title": "비단에서 얼룩 제거하기",
      "Washing_Steps": [
        "의류 유지 라벨을 확인하여 손세탁이 가능한지 또는 드라이클리닝만 가능한지 확인하세요.",
        "액상 얼룩(포도주, 주스, 피, 커피, 차, 펜, 잉크 등)은 깨끗한 흰 헝겊으로 최대한 닦아낸 뒤 옷을 뒤집고 찬물로 뒷부분을 헹구세요.",
        "메이크업, 탈취제, 땀, 겨드랑이 얼룩 등은 소량의 세제를 얼룩에 직접 바르고 세제가 스며들게 하되, 마르지 않도록 주의하세요.",
        "따뜻한 물로 손세탁하세요.",
        "얼룩이 사라졌는지 확인하고, 남아 있다면 세제 혼합액에 1시간 담근 후 다시 손세탁하세요.",
        "얼룩 제거가 되지 않았을 경우 건조하지 말고 드라이클리닝을 이용하세요.",
        "색상 저항성이 걱정될 경우 눈에 띄지 않는 솔기에서 확인 후 세제를 사용하세요."
      ],
      "content": {
        "물 온도": "따뜻한 물",
        "세탁 시간": "약 1시간 담금 후 손세탁"
      },
      "tip": [
        "비단은 섬세한 섬유로 자주 세탁하거나 드라이클리닝 하는 것이 좋지 않으며 손세탁이 권장됩니다.",
        "부분 빨래 후 손세탁하는 것이 가장 효과적입니다.",
        "비단은 물에 의해 색상이 바뀌거나 손상될 수 있으므로 주의가 필요합니다.",
        "천연 또는 수제 얼룩 제거제는 사용하지 마세요. 섬유를 손상시킬 수 있습니다.",
        "섬세한 옷감을 위한 전용 세제를 사용하는 것이 안전합니다."
      ],
      "not_to_do": [
        "비단에 천연 및 수제 얼룩 제거제를 사용하지 마세요.",
        "얼룩이 남은 채로 건조하지 마세요.",
        "마르도록 방치하지 마세요.",
        "드라이클리닝만 가능한 경우, 손세탁을 시도하지 마세요."
      ],
      "Other_Information": [
        "비단은 포도주, 물, 윤활유, 피, 펜, 메이크업, 탈취제, 땀 등의 다양한 얼룩이 묻을 수 있습니다.",
        "부분 빨래는 얼룩 제거를 위한 가장 조심스럽고 효과적인 방법입니다.",
        "손세탁 후에도 얼룩이 제거되지 않으면 드라이클리닝이 필요합니다.",
        "가정용 실크 제품(침대 시트, 식탁보 등)에도 동일한 방법이 적용됩니다."
      ],
      "image_url": "static/dictionary_image/60.jpg"
    },
    {
      "title": "폴리에스테르 옷감의 얼룩 제거",
      "Washing_Steps": [
        "의류의 섬유 및 색상에 맞는 세제를 선택하세요.",
        "산소표백제 사용 가능 여부를 의류 라벨에서 확인하세요.",
        "숟가락이나 헝겊을 이용해 남아 있는 액체 얼룩을 제거하세요.",
        "세제를 얼룩에 직접 바르고 부드럽게 문지른 후 몇 분간 스며들게 하세요.",
        "의류 상표를 참고해 안전한 최고 온도로 세탁하세요.",
        "세탁기에서는 '가장 더럽혀진' 수준의 세제 용량을 사용하세요.",
        "세탁 후 얼룩이 남아 있으면 반복 세탁하세요.",
        "건조 전에 얼룩이 제거되었는지 반드시 확인하세요.",
        "마른 얼룩의 경우, 세제와 물을 섞은 혼합액에 옷을 담갔다가 선처리 과정을 다시 진행하세요."
      ],
      "content": {
        "물 온도": "의류에 허용된 최고 온도",
        "세탁 시간": "세제 도포 후 몇 분간 스며들게 함, 마른 얼룩의 경우 담금 시간 필요"
      },
      "tip": [
        "폴리에스테르는 대부분 얼룩에 강하지만 기름, 윤활유 얼룩에는 취약합니다.",
        "혼합 섬유(예: 비단, 레이온과의 혼방)는 더 섬세하게 다루어야 하므로 손세탁이 권장됩니다.",
        "얼룩은 마르기 전에 처리하는 것이 가장 효과적입니다.",
        "선처리 후 평상시처럼 세탁하면 대부분 얼룩이 제거됩니다."
      ],
      "not_to_do": [
        "얼룩이 남은 상태로 건조기에 넣지 마세요.",
        "산소표백제 사용 여부를 확인하지 않고 사용하지 마세요.",
        "섬세한 혼합 섬유를 일반 폴리에스테르와 동일하게 취급하지 마세요."
      ],
      "Other_Information": [
        "폴리에스테르는 내구성이 뛰어나며 세탁이 쉽지만, 섬유에 따라 얼룩 제거 방식이 달라집니다.",
        "폴리에스테르에 마른 얼룩이 남았을 경우 재처리를 통해 제거할 수 있습니다.",
        "폴리에스테르는 드레스, 셔츠, 자켓 등 다양한 의류에 사용됩니다."
      ],
      "image_url": "static/dictionary_image/61.jpg"
    },
    {
      "title": "모자에서 땀 얼룩 제거하는 법",
      "Washing_Steps": [
        "모자의 소재(예: 펠트, 린넨, 능직, 면, 저지 등)를 확인하세요.",
        "기계 세탁이 어려운 모자의 경우 손세탁 또는 부분 빨래로 진행하세요.",
        "색상에 따라 세제를 선택하세요.",
        "세제를 얼룩에 소량 바른 뒤 부드럽게 문지르고 잠시 기다리세요.",
        "기계 세탁이 가능한 경우, 부드러운 코스를 선택하고 모자 세탁틀을 사용하는 것이 좋습니다.",
        "손세탁이 필요한 경우, 미지근한 물에 담가 부드럽게 손으로 문질러 얼룩을 제거하세요.",
        "자연 건조시키며, 얼룩이 남아 있다면 과정을 반복하세요."
      ],
      "content": {
        "물 온도": "미지근한 물",
        "세탁 시간": "잠시 두어 세제가 스며들게 함"
      },
      "tip": [
        "기계 세탁 시에는 반드시 모자 세탁틀을 사용해 모양 변형을 방지하세요.",
        "클래식 모자의 크라운과 챙은 풀 처리되어 있어 모양 유지에 민감합니다.",
        "세탁 후에는 자연 건조를 통해 모양을 유지하세요.",
        "여러 번 반복해서 세탁하면 섬세한 장식이 손상될 수 있으니 손세탁을 권장합니다."
      ],
      "not_to_do": [
        "섬세한 소재(린넨, 펠트, 스웨이드 등)를 기계 세탁하지 마세요.",
        "얼룩이 남아 있는 상태에서 건조하지 마세요.",
        "취급 라벨을 확인하지 않고 세탁하지 마세요."
      ],
      "Other_Information": [
        "모자에 생기는 땀 얼룩은 누런색 또는 하얀색일 수 있으며 소금기 때문입니다.",
        "페도라, 톱해트, 중산모 등은 부분 빨래 또는 손세탁이 필요합니다.",
        "야구모자는 능직, 면, 저지, 폴리에스테르 등으로 만들어져 기계 세탁이 가능하나, 손세탁이 더 안전할 수 있습니다.",
        "모자에는 스냅 단추, 금속 걸쇠 등 세탁 시 주의가 필요한 부속이 있을 수 있습니다.",
        "세탁 후 얼룩이 남았는지 확인한 뒤, 필요한 경우 반복하세요."
      ],
      "image_url": "static/dictionary_image/62.jpg"
    }
  ]
}