{
    "source_url": "https://www.persil.co.kr/laundry-help/stain-advisor.html",
    "timestamp": "2025-07-31 17:38:16 KST",
    "washing_tips_categories": [
        {
            "title": "혈흔",
            "Washing_Steps": [
                "혈흔이 굳기 전에 가능한 빨리 조치합니다.",
                "찬물로 헹궈서 최대한 혈흔을 제거합니다.",
                "세제를 얼룩에 바르고 부드럽게 문지른 뒤 5분간 둡니다.",
                "심한 얼룩의 경우, 세제가 섞인 물에 10~30분간 담근 뒤 세탁합니다.",
                "오래된 혈흔은 따뜻한 물에 세제를 섞은 용액에 1시간 담근 뒤, 물로 헹구고 다시 세제 부분 빨래 후 찬물에 세탁합니다.",
                "부분 빨래 후, 적합한 세제로 세탁합니다.",
                "세탁기를 30도 또는 40도의 찬물로 설정하여 세탁합니다.",
                "세탁 후 얼룩이 남아 있다면 다시 부분 빨래하고 세탁합니다."
            ],
            "detail": {
                "물_온도": "찬물 (30~40도), 오래된 얼룩의 경우 따뜻한 물 담금 후 찬물 세탁",
                "물_높이": "정보 없음",
                "세탁_시간": "부분 빨래 5분, 담금 10~60분",
                "헹굼_횟수": "정보 없음",
                "탈수강도": "정보 없음"
            },
            "tip": [
                "혈흔은 가능한 빨리 처리해야 제거가 쉽습니다.",
                "색상 있는 직물은 반드시 눈에 띄지 않는 부위에서 색상 안정성을 먼저 테스트하세요.",
                "할로윈 가짜 피도 일반 혈흔과 같은 방식으로 제거할 수 있습니다."
            ],
            "not_to_do": [
                "뜨거운 물을 사용하지 마세요. 얼룩이 굳어 영구화될 수 있습니다.",
                "얼룩이 남은 상태로 건조기에 넣지 마세요.",
                "소금, 식초, 베이킹소다와 같은 민간요법은 가급적 피하세요. 세탁기 및 섬유에 해로울 수 있습니다."
            ],
            "Other_Information": [
                "생리혈, 코피, 상처, 생선 손질 중 피 등 다양한 혈흔 상황에 적용 가능합니다.",
                "비단, 가죽, 폴리에스터 등 섬세한 직물은 따로 주의가 필요합니다."
            ],
            "image-url": "stain_image/blood.webp"
        },
        {
            "title": "화장품 얼룩",
            "Washing_Steps": [
                "가루로 된 화장품은 불어서 털어내는 것만으로 해결할 수 있습니다. 손으로 털어서 오히려 얼룩을 번지게 하지 않도록 주의하세요.",
                "얼룩이 여전히 남아있다면 선호하는 세제를 사용해 부분 빨래한 뒤 의류 관리 방법에 따라 세탁하세요.",
                "화장품이 많이 묻었다면, 원단에 문지르지 않도록 주의하며 스푼으로 긁어냅니다.",
                "얼룩에 액상 세제를 묻혀서 부분 빨래를 합니다.",
                "세제를 얼룩에 묻힌 채 15분 정도 둡니다."
            ],
            "detail": {
                "물_온도": "정보 없음",
                "물_높이": "정보 없음",
                "세탁_시간": "정보 없음",
                "헹굼_횟수": "정보 없음",
                "탈수강도": "정보 없음"
            },
            "tip": [
                "티슈로 얼룩을 조심스럽게 닦아내면 됩니다. 방금 묻은 화장품에는 이 방법이 가장 좋습니다.",
                "옷에서 잘 보이지 않는 부분에 티슈를 테스트하여 색이 빠지지 않는지 확인하는 걸 잊지 마세요."
            ],
            "not_to_do": [
                "옷에 묻은 화장품 얼룩을 지우는 데에는 직접 만든 천연 세제를 피하는 것이 가장 좋습니다.",
                "알코올이나 표백제를 문지르는 등 이러한 방법 중 일부는 여러 종류의 원단을 손상시킬 수 있습니다.",
                "식초와 같은 재료는 세탁기 부품 중 플라스틱과 고무 소재를 서서히 마모시킬 수 있습니다."
            ],
            "Other_Information": [
                "파운데이션, 립스틱, 또는 마스카라 등 어떤 화장품이건 주로 오일과 어떠한 염료를 함유하고 있습니다.",
                "따라서 화장품 얼룩을 지울 때에는 강력한 얼룩 제거용 세제를 사용하여 오일 물질을 분해해야 합니다.",
                "얼룩을 지우고 의류를 세탁하는 데에 특화된 얼룩 제거 세제를 사용합니다."
            ],
            "image-url": "stain_image/cosmetic.webp"
        },
        {
            "title": "땀 얼룩",
            "Washing_Steps": [
                "땀 얼룩을 보셨다면, 가능한 빠르게 조치하세요.",
                "선택한 세제를 얼룩에 직접 바르시고 10분 간 세제가 옷감 섬유 속으로 스며들 수 있도록 기다리세요.",
                "얼룩이 강하다면, 따뜻한 물과 세제를 혼합한 다음 옷을 혼합액에 담그세요.",
                "옷에 묻어 있는 세제를 헹구지 말고 그대로 세탁하세요.",
                "의류 상표에 따라 옷을 보호할 수 있는 가장 높은 온도에서 세탁하세요.",
                "세탁 단계가 끝난 후, 노란 얼룩이 남아있는지 확인하세요.",
                "얼룩이 남아 있다면 건조기에 넣지 마시고, 부분 빨래와 세탁 단계를 반복하세요."
            ],
            "detail": {
                "물_온도": "의류 상표에 따라 옷을 보호할 수 있는 가장 높은 온도",
                "물_높이": "정보 없음",
                "세탁_시간": "10분 간 세제가 스며들도록 둔다.",
                "헹굼_횟수": "정보 없음",
                "탈수강도": "정보 없음"
            },
            "tip": [
                "흰 셔츠의 노란 얼룩은 빠르게 제거하는 것이 중요합니다.",
                "실크와 울은 세탁기 사용 시 손상될 수 있으므로 손세탁을 권장합니다."
            ],
            "not_to_do": [
                "세탁 전 셔츠에 묻어 있는 얼룩 제거 세제를 헹구지 마세요.",
                "세탁 후 얼룩이 남아 있다면 건조기에 넣지 마세요. 얼룩이 굳어 영구화될 수 있습니다.",
                "색상 있는 옷에 자연산 또는 민간 요법을 사용하지 마세요. 섬유를 손상시키거나 변색시킬 수 있습니다."
            ],
            "Other_Information": [
                "탈취제는 알루미늄을 함유하고 있어 땀과 반응해 흰 얼룩을 남길 수 있습니다.",
                "세제는 얼룩 제거뿐 아니라 냄새 중화 및 재신선화 효과도 갖고 있습니다.",
                "아웃도어 및 스포츠 셔츠에는 해당 용도의 세제를 사용하는 것이 좋습니다.",
                "셔츠가 어떤 옷감으로 만들어졌는지 확인하는 것이 중요합니다.",
                "적절한 세제를 선택하고, 세탁 라벨 지침을 따르세요."
            ],
            "image-url": "stain_image/shirt-sweat.webp"
        },
        {
            "title": "커피와 차 얼룩",
            "Washing_Steps": [
                "깨끗한 헝겊으로 얼룩을 닦아내고 액체를 가능한 많이 제거하세요.",
                "얼룩에 세제를 직접 바르고 부드럽게 문지르세요.",
                "5분에서 10분간 세제가 얼룩에 스며들도록 두세요.",
                "얼룩이 강하다면 세제와 미지근한 찬물을 혼합하여 옷을 수 시간 동안 담그세요.",
                "마른 얼룩은 세제를 섞은 미지근한 물에 1시간 이상, 경우에 따라 하룻밤 담가주세요.",
                "담근 후 부분 빨래, 헹굼, 세탁 순서로 진행하세요.",
                "의류 상표에 따라 허용되는 가장 높은 온도에서 세탁하세요.",
                "세탁 후 얼룩이 남아 있다면 부분 빨래와 세탁 단계를 반복하세요."
            ],
            "detail": {
                "물_온도": "의류 상표에 따라 허용되는 가장 높은 온도 또는 미지근한 찬물",
                "물_높이": "정보 없음",
                "세탁_시간": "5~10분간 세제 침투 또는 1시간 이상 담금",
                "헹굼_횟수": "정보 없음",
                "탈수강도": "정보 없음"
            },
            "tip": [
                "흰 옷은 흰 옷 전용 세제를, 색상 있는 옷은 색상 전용 세제를 선택하세요.",
                "색상 있는 옷의 경우 눈에 띄지 않는 부위에서 색상 안정성을 먼저 확인하세요.",
                "폴리에스테르, 면 소재는 기계 세탁이 가능하지만, 비단과 모직은 손세탁이 필요합니다.",
                "찬물도 커피 얼룩 제거 시 사용할 수 있습니다."
            ],
            "not_to_do": [
                "천연 또는 수제 얼룩 제거제 사용을 피하세요. 얼룩을 더 지저분하게 만들 수 있습니다.",
                "알코올은 섬세한 옷감을 손상시킬 수 있습니다.",
                "과산화수소는 옷의 색을 바꿀 수 있습니다.",
                "식초는 세탁기의 고무 및 플라스틱 부품을 손상시킬 수 있습니다."
            ],
            "Other_Information": [
                "커피와 차는 전 세계적으로 흔히 소비되는 음료로, 의류에 자주 얼룩을 남깁니다.",
                "에스프레소, 홍차, 녹차 등 종류와 관계없이 얼룩 제거 순서는 동일합니다.",
                "마른 커피 및 차 얼룩은 제거가 더 어려워 사전 담금이 중요합니다.",
                "얼룩 제거 전에 눈에 띄지 않는 곳에서 테스트하여 색상 안정성을 확인하는 것이 중요합니다."
            ],
            "image-url": "stain_image/coffee.webp"
        },
        {
            "title": "펜과 잉크 얼룩",
            "Washing_Steps": [
                "잉크 얼룩을 발견하면 얼룩의 종류(볼펜, 마커, 프린터 잉크 등)를 먼저 확인하세요.",
                "알코올을 면봉에 묻혀 잉크 얼룩 부위를 가볍게 두드려 부분 빨래하세요.",
                "그 위에 약간의 세제를 얼룩에 직접 바르고 짧게(최대 10분) 스며들게 둡니다.",
                "볼펜 잉크 등은 물에 용해되므로 바로 세탁하세요.",
                "프린터 잉크처럼 강한 얼룩일 경우, 종이 타월을 이용해 앞뒤로 눌러 잉크를 최대한 제거한 후 같은 방식으로 처리하세요.",
                "마른 얼룩은 먼저 알코올로 처리하고, 그 후 세제를 덧발라 부분 빨래하세요.",
                "필요하다면 1~2시간 또는 하룻밤 동안 세제 혼합액에 담그세요.",
                "옷감이 허용하는 최고 온도에서 세탁하세요.",
                "세탁 후 얼룩이 남아 있다면 공기 중에서 건조시키고, 얼룩이 보일 경우 위의 순서를 반복하세요."
            ],
            "detail": {
                "물_온도": "제조사 상표에 따른 가능한 최고 온도",
                "물_높이": "정보 없음",
                "세탁_시간": "최대 10분 스며들게 하거나 1~2시간~하룻밤 담금",
                "헹굼_횟수": "정보 없음",
                "탈수강도": "정보 없음"
            },
            "tip": [
                "펜과 잉크 얼룩은 새로 생겼을 때 가장 제거하기 쉽습니다. 가능한 빨리 조치하세요.",
                "볼펜 잉크는 일반적으로 물에 잘 녹아 제거가 쉽습니다.",
                "프린터 잉크처럼 강한 얼룩은 종이 타월로 압착한 후 제거하세요.",
                "알코올은 약국에서 구입 가능하며, 잉크 분해에 효과적입니다.",
                "부분 빨래 후 바로 세탁하는 것이 가장 효과적입니다."
            ],
            "not_to_do": [
                "세탁 전 얼룩 제거 여부를 확인하지 않은 채 드라이어로 건조하지 마세요. 얼룩이 굳어 제거가 어려워집니다.",
                "레몬주스, 과산화수소, 표백제는 옷을 변색시킬 수 있습니다.",
                "식초는 세탁기의 고무 및 플라스틱 부품을 손상시킬 수 있습니다.",
                "천연 또는 수제 얼룩 제거제는 시간이 오래 걸리고 예측 불가능한 결과를 낳을 수 있습니다."
            ],
            "Other_Information": [
                "강한 옷감(데님, 비닐, 폴리에스터, 나일론, 린넨)은 세탁기로 세탁이 가능합니다.",
                "섬세한 옷감(비단, 스웨이드, 가죽, 모직)은 손세탁이 필요합니다.",
                "잉크 얼룩은 제조사 상표 기준에 따라 산소 표백제 사용 여부를 확인해야 합니다.",
                "가방, 식탁보, 정장, 드레스 등은 손세탁 후 공기 건조해야 합니다.",
                "건조 후 얼룩이 남아 있는 경우를 대비해 공기 건조를 권장합니다.",
                "알코올과 세제를 함께 사용하면 얼룩 제거 효과를 높일 수 있습니다."
            ],
            "image-url": "stain_image/pen.webp"
        },
        {
            "title": "녹 얼룩",
            "Washing_Steps": [
                "옷에 녹 얼룩이 발생했다면 가능한 한 빠르게 조치하세요.",
                "특수한 녹 얼룩 제거제가 필요한 경우 약국에서 구매하세요. 사용 전 옷의 취급 상표와 사용 지시 사항을 반드시 확인하세요.",
                "부분 빨래를 한 후, 옷을 상표에 명시된 최고 온도에서 세탁하세요.",
                "첫 세탁 후 얼룩이 남아 있다면 다시 부분 빨래 후 세탁하세요.",
                "얼룩이 완전히 제거되기 전까지는 옷을 건조하지 마세요."
            ],
            "detail": {
                "물_온도": "의류 상표에 따라 가능한 최고 온도",
                "물_높이": "정보 없음",
                "세탁_시간": "정보 없음",
                "헹굼_횟수": "여러 번 헹굼이 필요할 수 있음",
                "탈수강도": "정보 없음"
            },
            "tip": [
                "문제에 빠르게 대응할수록 녹 얼룩을 제거할 가능성이 높아집니다.",
                "흰 셔츠와 바지의 녹 얼룩도 제거가 어려울 수 있지만 불가능하지는 않습니다.",
                "손세탁이 필요한 경우에는 부드럽게 세탁한 뒤 공기 중에 건조시키세요.",
                "녹 얼룩은 쉽게 퍼지고 각질처럼 일어날 수 있으므로 즉시 조치가 중요합니다."
            ],
            "not_to_do": [
                "녹 얼룩이 완전히 사라지기 전에는 옷을 건조하지 마세요. 얼룩이 굳어질 수 있습니다.",
                "기계 세탁이 불가능한 옷감은 세탁기에 돌리지 마세요."
            ],
            "Other_Information": [
                "녹은 철과 강철이 공기와 물에 접촉해 산화철이 생기면서 발생합니다.",
                "페인트 칠이 되어 있지 않거나 외부가 손상된 금속 제품에서 녹이 생기기 쉽습니다.",
                "특수한 녹 얼룩 제거제를 사용할 경우, 반드시 사용법을 숙지하고 적용하세요.",
                "너무 크거나 섬세한 옷은 손세탁을 권장합니다."
            ],
            "image-url": "stain_image/rust.webp"
        },
        {
            "title": "강황 얼룩",
            "Washing_Steps": [
                "강황이 분말 형태로 묻었다면, 옷을 밖으로 가져가 털어 가능한 한 많은 분말을 제거하세요.",
                "카레나 칠리처럼 고체가 포함된 얼룩이라면 고체를 가능한 한 많이 긁어낸 후 분말을 털어내세요.",
                "세제를 얼룩 부분에 직접 바르고 손가락으로 부드럽게 문질러 섬유 조직 속에 스며들게 하세요.",
                "약 20분 동안 얼룩에 스며들도록 둔 뒤 완전히 헹궈내세요.",
                "세제를 넣고 의류 라벨에 명시된 최고 온도에서 세탁하세요.",
                "부분 빨래 후 얼룩이 남아 있다면 세제를 찬물에 섞어 2시간 정도 옷을 담갔다가 다시 세탁하세요.",
                "얼룩이 사라졌는지 확인하고, 남아 있을 경우 건조하지 말고 반복하세요."
            ],
            "detail": {
                "물_온도": "의류 라벨에 명시된 옷감에 안전한 최고 온도",
                "물_높이": "정보 없음",
                "세탁_시간": "20분간 적셔두거나 2시간 담금",
                "헹굼_횟수": "정보 없음",
                "탈수강도": "정보 없음"
            },
            "tip": [
                "강황은 커큐민 성분으로 인해 강한 색을 가지며, 물에 용해되지 않아 제거가 어렵습니다.",
                "강황 얼룩은 보통 여러 번의 부분 빨래가 필요할 수 있습니다.",
                "강황 얼룩은 처음 묻었을 때 빠르게 조치하는 것이 중요합니다.",
                "기계 세탁이 불가능한 옷감은 손세탁해야 하며, 얇은 옷감도 라벨을 확인하세요.",
                "세제 라벨에 표시된 '심하게 더럽혀진 경우'의 사용량을 참고하세요."
            ],
            "not_to_do": [
                "강황이 묻은 옷을 그냥 세탁하는 것으로는 얼룩이 제거되지 않습니다.",
                "얼룩이 남아 있는 상태에서 옷을 건조하지 마세요. 얼룩이 고착될 수 있습니다.",
                "외부에서 얼룩이 생겼을 때 천연 얼룩 제거제나 민간요법을 사용하는 것은 옷감과 세탁기를 손상시킬 수 있으므로 피하세요."
            ],
            "Other_Information": [
                "강황은 음식에 자극적인 풍미를 더하는 향신료지만, 옷에는 지워지기 어려운 노란 얼룩을 남깁니다.",
                "강황 얼룩은 어두운색 의류에서 더 눈에 띌 수 있으며, 제거에 반복적인 과정이 필요할 수 있습니다.",
                "분말을 털어낸 뒤 젖은 상태로 얼룩을 유지한 채 집으로 돌아와 적절한 세제를 사용하는 것이 가장 효과적입니다."
            ],
            "image-url": "stain_image/curcuma.webp"
        },
        {
            "title": "크레용 및 왁스 얼룩",
            "Washing_Steps": [
                "왁스가 마를 때까지 기다리세요. 시간이 없다면 얼음 조각으로 얼리세요.",
                "왁스가 굳으면 숟가락이나 뭉툭한 칼로 고체 물질을 긁어내세요.",
                "왁스가 마른 상태에서 발견되었을 경우 종이 타월을 덮고 따뜻한 다리미로 눌러 녹은 왁스를 제거하세요.",
                "얼룩 부위에 세제를 듬뿍 바르고 완전히 젖도록 하세요.",
                "가능한 최고 온도(50~60도)에서 세탁하세요. 세탁 전 의류 라벨에서 최고 온도를 확인하세요.",
                "첫 세탁 후 얼룩이 남아 있다면 과정을 반복하세요.",
                "기계 세탁이 불가능한 경우, 부분 빨래 후 헹구고 닦아내어 말리세요.",
                "건조 전에 얼룩이 제거되었는지 반드시 확인하세요. 드라이어에 넣지 마세요."
            ],
            "detail": {
                "물_온도": "섭씨 50~60도 (의류 라벨 기준으로 조정)",
                "물_높이": "정보 없음",
                "세탁_시간": "즉시 또는 반복 세탁",
                "헹굼_횟수": "정보 없음",
                "탈수강도": "정보 없음"
            },
            "tip": [
                "크레용과 왁스는 얼룩 제거가 까다롭지만 시간이 지나기 전에 처리하면 효과적입니다.",
                "염색약이 포함된 왁스는 제거가 더 어려우므로 세제를 듬뿍 사용하세요.",
                "빨간색 왁스 얼룩은 제거에 시간이 오래 걸릴 수 있으며, 반복적인 과정이 필요합니다.",
                "카펫이나 자동차 시트 같은 세탁 불가 섬유에는 부분 빨래와 흡수 방식으로 얼룩을 제거하세요.",
                "종이 타월과 다리미를 활용하면 말라붙은 왁스를 흡수시킬 수 있습니다."
            ],
            "not_to_do": [
                "왁스가 마르기 전에 세제를 바르지 마세요.",
                "세탁 전에 얼룩이 남아 있을 경우 드라이어에 넣지 마세요. 얼룩이 고착됩니다.",
                "빨간색 왁스 얼룩은 건조하지 마시고 반복적으로 처리하세요."
            ],
            "Other_Information": [
                "크레용, 왁스 큐브, 촛농은 모두 왁스를 기반으로 한 제품입니다.",
                "양초에 포함된 염색약은 색상 얼룩을 남기며 제거가 까다롭습니다.",
                "전문가의 도움이 필요한 왁스 얼룩도 존재합니다.",
                "크레용은 어린이 옷에서 자주 발견되는 얼룩 유형입니다."
            ],
            "image-url": "stain_image/crayon.webp"
        },
        {
            "title": "염색약, 페인트 등의 색상 얼룩",
            "Washing_Steps": [
                "의류상표의 세탁기호를 확인하고, 물세탁 가능 여부를 확인하세요.",
                "염색약 혹은 페인트를 숟가락으로 신중히 긁어내세요.",
                "셔츠나 바지를 뒤집어 얼룩 뒷면에 따뜻한 물을 흐르게 하세요.",
                "세제를 얼룩 앞면에 바르고 30분간 섬유 안으로 스며들게 두세요.",
                "따뜻한 물로 헹군 뒤, 옷감에 맞는 최고 온도에서 세탁하세요.",
                "세탁 후 얼룩이 남아 있다면 부분 빨래와 세탁을 반복하세요.",
                "기계 세탁이 불가능한 물품에는 세제로 부분 빨래 후 찬물로 닦아내고 마를 때까지 깨끗한 헝겊으로 두드리세요.",
                "섬세한 옷감은 손세탁으로 처리하고, 물품이 세탁 불가하다면 전문 세탁소에 맡기세요.",
                "마른 얼룩의 경우 세제와 따뜻한 물 혼합액에 수 시간 동안 담가두세요."
            ],
            "detail": {
                "물_온도": "따뜻한 물, 옷감에 맞는 최고 온도 (의류 라벨 기준)",
                "물_높이": "정보 없음",
                "세탁_시간": "세제 침투 시간 30분 이상, 반복 세탁 가능",
                "헹굼_횟수": "1회 이상",
                "탈수강도": "정보 없음"
            },
            "tip": [
                "염색약과 페인트 얼룩은 가능한 한 빠르게 처리하세요.",
                "섬유에 얼룩이 마르지 않도록 관리하면 제거 성공률이 높습니다.",
                "염색 및 페인트 얼룩은 마르면 제거가 어려워지므로 즉시 조치하세요.",
                "카펫이나 소파 등은 물과 세제를 견디는지 먼저 확인하세요.",
                "수제 얼룩 제거제는 예기치 못한 손상을 일으킬 수 있습니다."
            ],
            "not_to_do": [
                "염색약이나 페인트가 마르게 하지 마세요.",
                "세탁 전 얼룩이 남아 있는 상태로 건조하지 마세요.",
                "섬세한 옷감에 강한 세제를 직접 사용하지 마세요.",
                "세탁 불가한 물품은 집에서 무리하게 세탁하지 마세요.",
                "헤어스프레이, 식초, 과산화수소 등의 수제 방법은 피하세요."
            ],
            "Other_Information": [
                "염색약, 머리 염색제, 식품 색소, 다양한 종류의 페인트가 색상 얼룩을 유발할 수 있습니다.",
                "수성, 유성, 아크릴, 라텍스, 템페라 등 페인트 종류에 따라 제거 난이도가 다릅니다.",
                "섬세한 옷감(모직, 실크 등)은 별도의 손세탁과 섬세용 세제가 필요합니다.",
                "염색 및 페인트 얼룩은 셔츠, 바지, 자켓뿐만 아니라 소파, 카펫 등 다양한 소재에서 발견됩니다."
            ],
            "image-url": "stain_image/paint.webp"
        },
        {
            "title": "세탁과 건조 후 생긴 얼룩",
            "Washing_Steps": [
                "세제와 미지근한 물을 혼합한 용액에 얼룩진 옷을 적어도 두 시간, 가능하면 하룻밤 담가두세요.",
                "오일 및 윤활유 얼룩은 세제를 얼룩에 바르고 최소 1시간 동안 섬유에 스며들게 두세요.",
                "의류 라벨의 지침에 따라 가장 적절한 온도로 따뜻한 물에 세탁하세요.",
                "첫 세탁 후에도 얼룩이 남아있다면 부분 빨래와 세탁을 반복하세요.",
                "얼룩이 고착되어 있다면, 반복적인 부분 빨래와 세탁 과정을 통해 제거를 시도하세요."
            ],
            "detail": {
                "물_온도": "의류 라벨의 지침에 따른 적절한 따뜻한 온도",
                "물_높이": "정보 없음",
                "세탁_시간": "담금 2시간~하룻밤, 스며들게 두는 시간 1시간 이상",
                "헹굼_횟수": "1회 이상",
                "탈수강도": "강도가 높고 시간이 오래 지속되는 프로그램 권장"
            },
            "tip": [
                "세탁과 건조 후에도 얼룩은 부분 빨래와 반복 세탁으로 제거될 수 있습니다.",
                "얼룩은 적시면 다시 활성화됩니다.",
                "세탁기에서는 강도 높고 긴 시간의 세탁 프로그램을 사용하는 것이 좋습니다.",
                "충분한 노력과 시간이 들어간다면 대부분의 얼룩은 제거될 수 있습니다."
            ],
            "not_to_do": [
                "얼룩이 고착된 상태에서 포기하지 마세요.",
                "세탁 후 바로 드라이어에 넣는 것은 얼룩을 고착시킬 수 있으니 주의하세요.",
                "건조 전 얼룩이 제거되었는지 반드시 확인하세요."
            ],
            "Other_Information": [
                "염색, 오일, 윤활유, 잉크 등의 얼룩은 제거가 어렵지만 불가능하지는 않습니다.",
                "드라이어 고열은 얼룩을 고착시켜 제거를 복잡하게 만들 수 있습니다.",
                "여러 번의 시도 후에도 제거되지 않는 얼룩은 전문 드라이 클리너의 도움이 필요할 수 있습니다.",
                "레드 와인, 버터, 머스터드, 립스틱 등의 얼룩도 동일한 방법으로 제거를 시도할 수 있습니다."
            ],
            "image-url": "stain_image/after-laundry.webp"
        },
        {
            "title": "반려동물 소변 및 배설물 얼룩",
            "Washing_Steps": [
                "고체 또는 준고체 물질은 숟가락으로 긁어내고, 액체는 깨끗한 천으로 닦아내세요.",
                "옷감 색상에 따라 세제를 얼룩 부위에 바르고 부드럽게 마사지하세요.",
                "옷을 몇 분간 둔 후 찬물로 헹구고 스펀지로 닦아 말리세요.",
                "세제의 ‘심하게 더럽혀진 경우’ 사용량을 넣고, 의류 라벨 기준의 최고 온도에서 세탁하세요.",
                "얼룩이 남아 있다면 건조하지 말고 부분 빨래와 세탁을 반복하세요.",
                "소파나 카펫이라면 동일한 방식으로 부분 처리 후 깨끗한 타월로 닦고 말리세요.",
                "오래된 얼룩은 세제와 물을 혼합한 용액에 몇 시간 담가두세요. 어두운 얼룩은 더 오래 담가야 합니다."
            ],
            "detail": {
                "물_온도": "의류 라벨에 명시된 최대 안전 온도",
                "물_높이": "정보 없음",
                "세탁_시간": "부분 빨래 후 수 시간 담금 (얼룩 상태에 따라 다름)",
                "헹굼_횟수": "1회 이상",
                "탈수강도": "정보 없음"
            },
            "tip": [
                "얇은 옷감은 세제를 이용해 손세탁하세요.",
                "얼룩은 드라이어에 넣기 전에 완전히 제거되었는지 확인해야 합니다.",
                "옷감 색상에 따라 적절한 세제를 선택하세요.",
                "어두운 색 옷에서는 냄새나 블랙 라이트를 통해 얼룩을 확인할 수 있습니다.",
                "부분 처리는 얼룩을 줄이지만 오래된 얼룩은 담금 처리가 필요합니다."
            ],
            "not_to_do": [
                "얼룩이 남아 있는 상태에서 드라이어에 넣지 마세요.",
                "천연 또는 수제 얼룩 제거제를 사용할 경우, 옷의 변색이나 세탁기 손상을 유의하세요.",
                "얼룩 위치를 육안으로 확인하기 어려운 경우 무작정 문지르지 마세요."
            ],
            "Other_Information": [
                "반려동물의 대소변 얼룩은 특히 어두운 색 옷에서 식별이 어려우며, 냄새나 블랙 라이트가 도움이 될 수 있습니다.",
                "반려동물 얼룩 제거에는 반복적인 세탁이 필요할 수 있습니다.",
                "얼룩을 발견한 즉시 조치하면 제거가 훨씬 수월해집니다."
            ],
            "image-url": "stain_image/pet.webp"
        },
        {
            "title": "주스 얼룩",
            "Washing_Steps": [
                "깨끗한 흰 천으로 얼룩 위와 주변을 눌러 가능한 많은 액체를 제거하세요.",
                "옷을 뒤집고 얼룩의 뒷면에 찬물을 흘려보낸 뒤, 다시 원래대로 돌려 얼룩 부위에 세제를 바르세요.",
                "세제를 바른 채로 몇 분간 두세요.",
                "의류 라벨을 확인해 옷감에 안전한 최고 온도로 세탁하세요.",
                "세탁 후 얼룩이 남아 있다면 건조하지 말고 물과 세제를 혼합한 용액에 옷을 1시간 이상 담가두세요.",
                "자동차 시트나 식탁보처럼 기계 세탁이 불가능한 경우에는 세제로 부분 빨래 후, 스펀지로 닦아내고 말리세요.",
                "붉은 주스 얼룩(딸기, 크랜베리 등)은 제거가 어려우므로 부분 빨래와 세탁을 반복하세요."
            ],
            "detail": {
                "물_온도": "의류 라벨 기준 최대 안전 온도",
                "물_높이": "정보 없음",
                "세탁_시간": "부분 빨래 후 1시간 이상 담금",
                "헹굼_횟수": "1회 이상",
                "탈수강도": "정보 없음"
            },
            "tip": [
                "주스 얼룩은 가능한 빨리 조치할수록 제거가 쉬워집니다.",
                "붉은 색 계열 주스 얼룩은 반복적인 처리가 필요합니다.",
                "기계 세탁이 어려운 재질은 세제로 조심스럽게 부분 빨래하세요.",
                "세제를 바른 후에는 잠시 기다려야 섬유에 잘 스며듭니다."
            ],
            "not_to_do": [
                "얼룩이 남아 있는 상태에서 건조하지 마세요.",
                "얼룩 부위에 뜨거운 물을 직접 붓지 마세요 (섬유 손상 가능).",
                "처리 전 과일 주스를 문질러 번지게 하지 마세요."
            ],
            "Other_Information": [
                "주스 얼룩은 폴리에스터, 데님, 면뿐 아니라 자동차 시트, 식탁보 등 다양한 재질에 생깁니다.",
                "딸기, 체리, 크랜베리, 비트, 석류 등 붉은 계열 주스는 흰옷에서 특히 제거가 어렵습니다.",
                "기계 세탁이 불가능한 직물은 반드시 부분 빨래 방식으로 처리해야 합니다.",
                "주스 종류에 따라 얼룩 색상이 다르며, 이에 따라 세탁 반복 횟수가 달라질 수 있습니다.",
                "정확한 얼룩 위치와 범위를 먼저 파악한 뒤 처리하세요."
            ],
            "image-url": "stain_image/juice.webp"
        },
        {
            "title": "탈취제 얼룩",
            "Washing_Steps": [
                "탈취제 얼룩 유형(막대형, 스프레이형, 액체형 등)을 파악하세요.",
                "세제를 얼룩에 직접 바르고, 색상 옷의 경우 색상 안정성을 확인하세요.",
                "30분 정도 세제가 섬유에 스며들도록 기다리세요.",
                "의류 라벨에 따라 옷감이 안전한 최대 온도로 세탁하세요.",
                "세탁 전후로 얼룩이 사라졌는지 확인하고, 남아 있다면 건조하지 마시고 부분 빨래와 세탁 단계를 반복하세요.",
                "마르고 오래된 얼룩의 경우 찬물에 수 시간 또는 하룻밤 동안 담가두었다가 처리하세요.",
                "모직, 실크, 사틴과 같은 섬세한 옷감은 손세탁 방식으로 부드럽게 처리하세요."
            ],
            "detail": {
                "물_온도": "의류 라벨 기준 최대 안전 온도",
                "물_높이": "정보 없음",
                "세탁_시간": "30분간 세제 스며듦 + 경우에 따라 수 시간 또는 하룻밤 담금",
                "헹굼_횟수": "1회 이상 (반복 가능)",
                "탈수강도": "정보 없음"
            },
            "tip": [
                "탈취제는 주로 흰색 또는 황백색이라 어두운 옷에서 얼룩이 더 잘 보입니다.",
                "색상 옷은 세제 사용 전 반드시 색상 안정성을 확인하세요.",
                "탈취제 얼룩에는 특수 산성 얼룩 제거제가 필요할 수 있으며, 약국에서 구매할 수 있습니다.",
                "드라이어에 넣기 전 얼룩이 완전히 제거되었는지 반드시 확인하세요."
            ],
            "not_to_do": [
                "얼룩이 남은 채로 건조기에 넣지 마세요.",
                "색상이 있는 옷에 아스피린, 과산화수소, 레몬주스 등 수제 민간 요법을 사용하지 마세요.",
                "세탁불가 섬유에 일반적인 방법으로 얼룩 제거를 시도하지 마세요."
            ],
            "Other_Information": [
                "화장용 탈취제뿐 아니라 환경용(자동차, 실내) 탈취제도 얼룩을 남길 수 있습니다.",
                "탈취제 얼룩은 청색, 검정색 등 어두운 색 의류에서 특히 잘 보입니다.",
                "오래된 얼룩은 시간이 오래 걸리더라도 반복 처리로 제거될 수 있습니다."
            ],
            "image-url": "stain_image/deodorant.webp"
        },
        {
            "title": "카레와 향신료 얼룩",
            "Washing_Steps": [
                "얼룩이 묻자마자 가능한 빨리 조치하세요.",
                "얼룩 부위에 세제를 바르고 부드럽게 문질러 몇 분간 둡니다.",
                "옷감에 따라 부분 빨래를 한 뒤, 헹구지 않고 그대로 세탁기에 넣습니다.",
                "의류 라벨을 참고하여 옷감에 안전한 최고 온도로 세탁하세요.",
                "얼룩이 남아 있다면 따뜻한 물과 세제를 섞은 용액에 옷을 1~2시간 담가두세요.",
                "강하고 오래 지속되는 세탁 프로그램으로 세탁을 반복하세요.",
                "흰 옷의 경우 표백 성분이 포함된 세제로 처리하면 효과적입니다.",
                "식탁보, 시트 등 세탁 불가 섬유는 부분 빨래 후 따뜻한 물로 닦아 말리며 반복하세요."
            ],
            "detail": {
                "물_온도": "의류 라벨 기준 안전한 최고 온도",
                "물_높이": "정보 없음",
                "세탁_시간": "세제 흡수 수 분 + 담금 1~2시간 (필요 시)",
                "헹굼_횟수": "1회 이상 (반복 가능)",
                "탈수강도": "정보 없음"
            },
            "tip": [
                "강황 얼룩은 빠르게 고착되므로 즉각적인 조치가 중요합니다.",
                "카레, 칠리 등 액체형 얼룩은 세제 처리 전 최대한 흡수해 주세요.",
                "강력한 세탁 프로그램을 사용하면 얼룩 제거 효과가 향상됩니다."
            ],
            "not_to_do": [
                "얼룩이 남은 채로 건조하지 마세요.",
                "세탁 불가능한 섬유에 일반 세탁기를 사용하지 마세요.",
                "표백제 사용 시 색상 옷에 사용하지 않도록 주의하세요."
            ],
            "Other_Information": [
                "건조된 얼룩도 빠른 조치와 부분 빨래로 개선이 가능합니다.",
                "강황은 딱딱한 표면에도 착색이 잘 되므로 주변 오염도 주의하세요.",
                "흰 옷에 잘 지워지지 않는 얼룩은 반복 세탁과 담금 처리로 개선 가능합니다.",
                "부분 빨래는 얼룩 제거에 효과적이며, 이후 헹굼 없이 세탁기로 바로 넣는 방식이 권장됩니다."
            ],
            "image-url": "stain_image/curry.webp"
        },
        {
            "title": "토마토 얼룩",
            "Washing_Steps": [
                "과도한 고체 얼룩은 플라스틱 숟가락으로 긁어내고, 깨끗한 천으로 액체를 닦아냅니다.",
                "옷을 뒤집은 다음 얼룩 뒷부분을 찬물로 씻어냅니다.",
                "세제를 얼룩 부위에 바르고 몇 분간 둡니다.",
                "세제를 헹구지 말고 그대로 세탁기에 넣습니다.",
                "의류 라벨에 따라 안전한 최고 온도에서 세탁합니다.",
                "세탁 후 얼룩이 남아 있다면 세제와 물을 혼합한 용액에 옷을 잠시 담가둔 뒤 다시 세탁합니다.",
                "실크, 레이온 등 섬세한 옷감은 세제를 사용하여 손세탁합니다."
            ],
            "detail": {
                "물_온도": "의류 라벨 기준 허용된 최고 온도",
                "물_높이": "정보 없음",
                "세탁_시간": "부분 빨래 수 분 + 담금 시 수십 분 (필요 시)",
                "헹굼_횟수": "1회 이상 (반복 가능)",
                "탈수강도": "정보 없음"
            },
            "tip": [
                "토마토 얼룩은 고체와 액체가 혼합된 형태일 수 있어 선처리 과정이 중요합니다.",
                "섬세한 옷감(실크, 레이온 등)은 손세탁이 권장됩니다.",
                "케첩, 파스타소스 등도 동일한 방식으로 제거할 수 있습니다."
            ],
            "not_to_do": [
                "얼룩이 남은 채로 건조시키지 마세요.",
                "섬세한 섬유에 강한 세탁기를 사용하지 마세요.",
                "표백제, 레몬주스 등 민간요법은 색상 옷을 탈색시킬 수 있으므로 주의하세요."
            ],
            "Other_Information": [
                "파스타 소스, 케첩, 생 토마토 조각 등 다양한 형태의 토마토 얼룩에 적용할 수 있습니다.",
                "야외 상황에서는 민간요법보다 세제를 사용하는 것이 권장됩니다."
            ],
            "image-url": "stain_image/tomato.webp"
        },
        {
            "title": "청바지 얼룩",
            "Washing_Steps": [
                "풀물 및 잎사귀 얼룩: 진흙을 말려 긁어낸 뒤 세제를 바르고 부드럽게 문질러 스며들게 한 후 고온에서 세탁하세요.",
                "혈액 얼룩: 마르기 전이면 찬물로 닦아내고, 마른 혈액은 세제+찬물에 담갔다가 닦아낸 뒤 부분 빨래 후 세탁하세요.",
                "윤활유/오일 얼룩: 세제로 부분 빨래한 후 30~40도의 온도로 세탁하세요.",
                "와인 얼룩: 액체를 닦고, 얼룩 뒷면에 찬물을 흘린 뒤 세제로 부분 빨래 후 고온 세탁하세요.",
                "잉크 얼룩: 마른 뒤 세제를 바르고 10분간 둔 뒤 닦아내는 과정을 반복 후 세탁하세요.",
                "표백제 얼룩: 세제를 바르고 부드럽게 문질러 충분히 스며들게 한 뒤 세탁하고 반복하세요.",
                "모든 얼룩 처리 후 의류 라벨 기준 가능한 가장 높은 온도로 세탁하고, 얼룩 제거 여부를 확인하세요."
            ],
            "detail": {
                "물_온도": "의류 라벨에 따라 가능한 최고 온도 (오일/윤활유는 30~40도 권장)",
                "물_높이": "정보 없음",
                "세탁_시간": "부분 빨래 수 분 + 담금 시 수십 분 (혈액 등)",
                "헹굼_횟수": "1회 이상 (반복 가능)",
                "탈수강도": "정보 없음"
            },
            "tip": [
                "청바지는 자주 빨지 않는 것이 좋지만 얼룩이 생기면 즉시 조치해야 합니다.",
                "흰 청바지는 더 얼룩이 눈에 띄므로 올바른 세제를 선택해 세탁하세요.",
                "혈액 얼룩은 반드시 찬물로 세탁하고, 오일 얼룩은 30~40도 사이의 온도가 효과적입니다.",
                "잉크 얼룩은 반복적인 제거 작업이 필요합니다.",
                "표백제 얼룩은 제거가 어렵지만 세제로 반복 부분 빨래를 하면 희망이 있습니다."
            ],
            "not_to_do": [
                "청바지 얼룩을 방치하거나 건조 전에 얼룩 제거 여부를 확인하지 않는 것",
                "청바지에 맞지 않는 고온 세탁을 하는 것",
                "표백제, 민간요법 사용 시 색 바램 위험을 고려하지 않는 것"
            ],
            "Other_Information": [
                "청바지 얼룩에는 다양한 종류가 존재하며, 각기 다른 접근법이 필요합니다.",
                "화이트 진, 어두운 데님 모두 적용 가능하지만 색상에 따라 세제 선택이 중요합니다.",
                "염색약, 페인트, 물감, 매니큐어 얼룩도 청바지에서 발생할 수 있으며 위 절차와 유사하게 대응할 수 있습니다."
            ],
            "image-url": "stain_image/jean.webp"
        },
        {
            "title": "매니큐어 얼룩",
            "Washing_Steps": [
                "매니큐어 얼룩이 생기자마자 종이 타올로 얼룩을 톡톡 두드려서 가능한 한 빠르고 많은 영역의 얼룩을 제거하세요.",
                "얼음 조각으로 액체 매니큐어를 얼려 고체화한 후, 플라스틱 숟가락이나 핀셋으로 긁어내세요.",
                "패드나 면봉을 세제에 적신 후 얼룩을 닦아내세요.",
                "다시 물로 헹군 다음 닦아내세요.",
                "따뜻하지만 뜨겁지 않은 물에 세탁하세요.",
                "옷을 드라이어에 넣기 전 얼룩이 제거되었는지 확인하세요.",
                "얼룩이 남아 있다면 부분 빨래 과정을 반복하세요.",
                "이미 건조된 얼룩도 같은 방식으로 처리하며, 부분 빨래를 반복하세요."
            ],
            "detail": {
                "물 온도": "따뜻하지만 뜨겁지 않은 물",
                "물 높이": "정보 없음",
                "세탁 시간": "정보 없음",
                "헹굼 횟수": "정보 없음",
                "탈수강도": "정보 없음"
            },
            "tip": [
                "매니큐어가 마르기 전에 얼룩을 제거해야 합니다.",
                "부분 빨래를 반복하면 대부분의 얼룩이 제거됩니다.",
                "짙은 색상의 매니큐어도 동일한 방법으로 제거할 수 있습니다.",
                "세제를 사용하면 쉽게 얼룩을 제거할 수 있습니다."
            ],
            "not_to_do": [
                "매니큐어가 마를 때까지 기다리지 마세요.",
                "뜨거운 물로 세탁하지 마세요.",
                "얼룩이 남은 상태로 드라이어에 넣지 마세요."
            ],
            "Other_Information": [
                "가죽, 면, 폴리에스테르 등 대부분의 옷감은 일반적인 방법으로 처리할 수 있습니다.",
                "새틴과 실크처럼 가는 옷감은 더 섬세한 취급이 필요합니다.",
                "이미 건조되었거나 오래된 얼룩도 부분 빨래로 대부분 제거됩니다."
            ],
            "image-url": "stain_image/manicure.webp"
        },
        {
            "title": "대변, 소변, 구토 얼룩",
            "Washing_Steps": [
                "플라스틱 숟가락을 이용해 남아있는 고체물 및 액체를 가능한 많이 제거하세요.",
                "깨끗한 흰 헝겊으로 닦아내세요.",
                "옷을 뒤집은 후 얼룩이 있는 뒤쪽에 찬물을 흐르게 하세요.",
                "세제를 얼룩 부분에 바르고 30분간 두어 부분 빨래 하세요.",
                "옷감에 안전한 40도 섭씨 온도에서 세탁하세요.",
                "세탁 후 얼룩이 사라졌는지 확인하세요.",
                "얼룩이 남아 있다면, 세제와 물을 섞은 혼합물에 최소 45분, 경우에 따라 하룻밤 담근 후 부분 빨래하고 다시 세탁하세요.",
                "비단이나 모직과 같은 민감한 옷감의 경우 손세탁하세요."
            ],
            "detail": {
                "물 온도": "옷감에 안전한 40도 섭씨",
                "물 높이": "정보 없음",
                "세탁 시간": "30분(부분 빨래), 필요 시 45분~하룻밤 담금",
                "헹굼 횟수": "정보 없음",
                "탈수강도": "정보 없음"
            },
            "tip": [
                "대변, 소변, 구토 얼룩은 빠르게 처리해야 합니다.",
                "얼룩이 남긴 냄새도 함께 제거하는 것이 중요합니다.",
                "세제에 포함된 산소표백 성분이 얼룩 제거에 효과적입니다.",
                "짙은 옷보다 흰 옷에서 얼룩이 더 잘 보입니다.",
                "민감한 옷감은 손세탁을 권장합니다."
            ],
            "not_to_do": [
                "세탁 후 바로 건조기에 넣지 마세요.",
                "천연 얼룩 제거제, 표백제, 식초 등 민간요법을 사용하지 마세요.",
                "세탁기의 민감한 부품에 손상을 줄 수 있는 요법은 피하세요."
            ],
            "Other_Information": [
                "소변은 95%가 물로 이루어져 있어 제거가 어렵습니다.",
                "나머지 5% 성분은 개인의 음식이나 음료에 따라 달라집니다.",
                "대변과 구토는 일반적으로 고체 또는 반고체입니다.",
                "설사, 아기 대변, 다양한 형태의 구토가 존재합니다.",
                "오래된 얼룩은 세제와 물 혼합액에 담근 후 부분 빨래를 반복하세요."
            ],
            "image-url": "stain_image/poop.webp"
        },
        {
            "title": "꽃가루 얼룩",
            "Washing_Steps": [
                "가능한 한 많은 꽃가루를 집 밖에서 털어내세요.",
                "소형 진공청소기를 사용하여 남은 꽃가루를 옷에서 빨아들이세요.",
                "꽃가루 얼룩에 세제를 듬뿍 바르고 30분간 두어 섬유에 스며들도록 하여 부분 빨래 하세요.",
                "의류 라벨을 확인하여 옷감에 안전한 최고 온도에서 세탁하세요.",
                "세탁 후 얼룩이 제거됐는지 확인하세요.",
                "얼룩이 남아 있다면 찬물과 세제를 섞어 옷을 한 시간 정도 담근 후 다시 세탁하세요."
            ],
            "detail": {
                "물 온도": "옷감에 안전한 최고 온도",
                "물 높이": "정보 없음",
                "세탁 시간": "부분 빨래 30분, 담금질 1시간",
                "헹굼 횟수": "정보 없음",
                "탈수강도": "정보 없음"
            },
            "tip": [
                "꽃가루는 분말 형태이므로 쓸거나 문지르지 마세요.",
                "실내에서 꽃가루를 털지 말고 반드시 집 밖에서 털어내세요.",
                "밝은 노란색 꽃가루 얼룩은 특히 제거하기 어렵습니다.",
                "세탁 전, 세제가 전체 얼룩을 덮을 수 있도록 충분한 시간을 두세요."
            ],
            "not_to_do": [
                "꽃가루를 문지르거나 적시거나 쓸어내려 하지 마세요. 얼룩이 더 심해질 수 있습니다.",
                "실내에서 꽃가루를 털지 마세요. 집 안에 얼룩이 퍼질 수 있습니다."
            ],
            "Other_Information": [
                "백합 꽃가루는 옷뿐만 아니라 애완동물에게도 위험할 수 있습니다.",
                "대부분의 사람들은 실내 식물에서도 꽃가루가 발생한다는 점을 인식하지 못합니다.",
                "노란 꽃가루 얼룩은 특히 눈에 띄며 제거가 어려운 편입니다."
            ],
            "image-url": "stain_image/flower.webp"
        },
        {
            "title": "껌 얼룩",
            "Washing_Steps": [
                "껌이 묻은 옷을 비닐봉지에 넣어 냉장고에 30분간 보관하거나 얼음을 껌에 직접 문질러 얼립니다.",
                "버터 나이프나 족집게를 사용해 얼린 껌을 조심스럽게 떼어냅니다.",
                "남은 자국에는 얼룩 제거용 세제를 낡은 칫솔로 문질러 부분 빨래합니다.",
                "세탁 기호에 따라 일반적인 방법으로 옷을 세탁합니다.",
                "건조기에 넣거나 건조대에 걸기 전에 얼룩이 완전히 제거되었는지 확인합니다.",
                "얼룩이 남아 있으면 같은 방법을 반복합니다."
            ],
            "detail": {
                "물 온도": "정보 없음",
                "물 높이": "정보 없음",
                "세탁 시간": "냉동 30분",
                "헹굼 횟수": "정보 없음",
                "탈수강도": "정보 없음"
            },
            "tip": [
                "껌이 끈적거릴 때 제거하려 하지 마세요. 완전히 얼려서 굳힌 후 제거하세요.",
                "연약한 소재(울, 실크)는 족집게를 사용해 손상 없이 껌을 제거하세요.",
                "얼룩 제거용 세제를 칫솔로 문지르면 남은 자국 제거에 효과적입니다.",
                "껌 제거 후 남은 얼룩은 한 번에 지워지지 않을 수 있으니 반복해서 제거하세요."
            ],
            "not_to_do": [
                "껌이 부드럽고 끈적거릴 때 억지로 떼지 마세요. 오히려 더 심해질 수 있습니다.",
                "연약한 소재에 뭉툭한 칼을 사용할 경우 실이나 원단이 손상될 수 있으므로 주의하세요."
            ],
            "Other_Information": [
                "껌은 카펫, 머리카락, 의류 등 다양한 소재에 묻을 수 있으며, 특히 아이가 있을 경우 더 흔하게 발생합니다.",
                "세탁 전에 해당 의류가 손세탁용인지 드라이클리닝 전용인지 확인하는 것이 중요합니다.",
                "얼리는 방법은 가장 단순하면서도 효과적인 껌 제거법입니다.",
                "색이 있는 껌은 염료로 인해 자국이 남기 쉬우므로 추가 제거가 필요할 수 있습니다."
            ],
            "image-url": "stain_image/gum.webp"
        },
        {
            "title": "음식 얼룩",
            "Washing_Steps": [
                "세탁 가능 여부를 의류 라벨에서 확인합니다.",
                "세제를 선택합니다.",
                "플라스틱 숟가락으로 고체를 긁어내고 흰 천으로 액체를 닦아냅니다.",
                "옷을 뒤집어 뒷면에서 찬물로 씻어냅니다.",
                "음식 얼룩 제거제와 세제를 얼룩 앞면에 바르고 5분간 둡니다.",
                "세제를 헹궈내고 의류 라벨에 따른 최고 온도로 세탁합니다.",
                "얼룩이 제거되지 않으면 세제와 물을 섞어 몇 시간 동안 담갔다가 다시 세탁합니다.",
                "세탁 불가 의류는 세제를 헹구고 눌렀다 떼는 부분 빨래를 반복합니다."
            ],
            "detail": {
                "물 온도": "의류 라벨에 명시된 최고 온도",
                "물 높이": "정보 없음",
                "세탁 시간": "5분 (부분 빨래 후), 수 시간 (담금 후)",
                "헹굼 횟수": "정보 없음",
                "탈수강도": "정보 없음"
            },
            "tip": [
                "세탁 전에 의류 라벨을 확인하여 손세탁 전용 여부를 판단하세요.",
                "흰 옷이라도 레몬주스나 표백제를 사용하면 색이 달라질 수 있습니다."
            ],
            "not_to_do": [
                "흰색, 빨간색, 노란색 등 옷에는 레몬주스나 표백제를 사용하지 마세요."
            ],
            "Other_Information": [
                "음식 얼룩 유형: 바비큐, 스파게티, 피자, 젤로, 젤리, 치즈, 파스타, 닭고기, 정크 푸드",
                "음식 얼룩은 빠르게 처리할수록 제거가 용이합니다."
            ],
            "image-url": "stain_image/food-stain.webp"
        },
        {
            "title": "섬유 유연제 얼룩",
            "Washing_Steps": [
                "옷감 유형과 색상에 맞는 얼룩 제거제를 선택합니다.",
                "얼룩을 찬물에 적신 후 세제를 소량 부어 손끝으로 부드럽게 마사지합니다.",
                "완전히 헹군 후 의류 라벨에 따라 옷감에 안전한 최고 온도에서 세탁합니다.",
                "‘많이 오염된 경우’에 해당하는 세제 사용량을 사용합니다.",
                "세탁 후 얼룩이 제거되었는지 확인하고, 남아 있다면 세제와 물을 혼합하여 적신 후 다시 세탁합니다.",
                "마른 얼룩도 동일한 방법으로 부분 빨래하여 세탁합니다."
            ],
            "detail": {
                "물 온도": "의류 라벨에 따른 옷감에 안전한 최고 온도",
                "물 높이": "정보 없음",
                "세탁 시간": "정보 없음",
                "헹굼 횟수": "정보 없음",
                "탈수강도": "정보 없음"
            },
            "tip": [
                "드라이어 사용 전 얼룩이 제거되었는지 반드시 확인하세요."
            ],
            "not_to_do": [
                "드라이어의 설정 온도가 너무 높을 경우 섬유 유연제 시트 얼룩이 생기므로 주의하세요."
            ],
            "Other_Information": [
                "섬유 유연제 액체 얼룩은 세탁기에서 섬유 유연제가 옷에 직접 닿을 때 발생합니다.",
                "섬유 유연제 시트 얼룩은 드라이어에서 열이 과도하게 가해졌을 때 발생합니다.",
                "실크와 같이 기계 세탁이 불가능한 옷감은 얼룩이 생기기 어려우며 의류 라벨을 반드시 확인하세요."
            ],
            "image-url": "stain_image/fabric-softner.webp"
        },
        {
            "title": "과일 및 야채 얼룩",
            "Washing_Steps": [
                "가능한 빠르게 조치하세요.",
                "옷에 남아 있는 과일 및 야채주스 혹은 소스를 가능한 한 제거하세요.",
                "얼룩 부위에 찬물을 흐르게 하고, 스펀지로 가볍게 두드리며 제거하세요.",
                "색상 안정성을 확인한 뒤 세제를 얼룩에 직접 바르고 부드럽게 주무릅니다.",
                "몇 분간 기다린 후 의류 라벨에 따라 옷감에 안전한 최고 온도에서 세탁합니다.",
                "얼룩이 남아 있다면 세제와 물을 섞은 혼합액에 몇 시간 담근 후 다시 세탁합니다."
            ],
            "detail": {
                "물 온도": "의류 라벨에 따른 옷감에 안전한 최고 온도",
                "물 높이": "정보 없음",
                "세탁 시간": "세제를 바른 후 몇 분간 기다림, 담금 시 수 시간",
                "헹굼 횟수": "정보 없음",
                "탈수강도": "정보 없음"
            },
            "tip": [
                "잼이나 젤리에서도 얼룩이 생길 수 있으니 주의하세요.",
                "컬러 세제는 청색, 검정, 빨강, 초록 등 색상 안정성이 낮은 옷에 적합합니다.",
                "섬세한 옷감(비단, 모직, 사틴 등)은 손세탁이 필요합니다.",
                "과일/야채 얼룩은 수제 얼룩 제거제 대신 특수 제작된 세제를 사용하는 것이 안전합니다."
            ],
            "not_to_do": [
                "수제 얼룩 제거제는 옷감 손상 및 세탁기 고장의 원인이 될 수 있습니다.",
                "세탁 전 의류 라벨을 확인하지 않는 실수는 피하세요."
            ],
            "Other_Information": [
                "딸기, 체리, 토마토, 블루베리, 망고, 석류, 강황 등 다양한 과일/야채에서 얼룩이 발생합니다.",
                "흰 바지의 딸기 얼룩, 셔츠의 장과류 얼룩 등도 같은 순서로 제거할 수 있습니다.",
                "섬세한 소재의 옷은 기계 세탁이 불가능할 수 있으며 손세탁을 권장합니다.",
                "과일과 야채 얼룩은 조기에 대처하면 훨씬 쉽게 제거됩니다."
            ],
            "image-url": "stain_image/fruit.webp"
        },
        {
            "title": "초콜릿 얼룩",
            "Washing_Steps": [
                "의상에 남아있는 초콜릿을 가능한 제거하세요.",
                "옷을 뒤집은 다음 얼룩 뒷면을 흐르는 찬물 또는 소다수로 씻어내세요.",
                "옷감의 색상과 유형에 최적화된 세제를 선택하세요.",
                "세제를 얼룩 부위에 바르고 옷감을 흠뻑 적실 때까지 문지르세요.",
                "15분 동안 담근 후 얼룩을 반복해서 문지르세요.",
                "의류 라벨을 확인해 허용되는 최고 세탁 온도에서 세탁하세요.",
                "세탁 후 얼룩이 남아 있다면 동일한 단계를 반복하거나 세제 용량과 담금 시간을 늘리세요.",
                "말라붙은 얼룩의 경우 미지근한 물에 하룻밤 동안 담근 후 다음 날 세탁하세요.",
                "세탁이 불가능한 옷은 부분 빨래로 제거하세요."
            ],
            "detail": {
                "물 온도": "의류 라벨에 따른 허용 가능한 최고 온도",
                "물 높이": "정보 없음",
                "세탁 시간": "15분 담금 또는 하룻밤 담금",
                "헹굼 횟수": "정보 없음",
                "탈수강도": "정보 없음"
            },
            "tip": [
                "초콜릿을 얼려서 고체로 만든 후 긁어내는 것도 좋은 방법입니다.",
                "세탁 전 의류 라벨의 세탁 기호와 산소표백 허용 여부를 꼭 확인하세요."
            ],
            "not_to_do": [
                "세탁기 사용이 불가능한 의류에 기계세탁을 시도하지 마세요.",
                "초콜릿이 끈적일 때 무리하게 제거하지 마세요. 오히려 퍼질 수 있습니다."
            ],
            "Other_Information": [
                "초콜릿 간식에는 초콜릿 아이스크림, 초콜릿 우유, 초콜릿 소스, 초콜릿 파이 등이 포함됩니다.",
                "대다수의 셔츠, 바지, 양말은 위 절차로 얼룩 제거가 가능합니다.",
                "레이온, 모직, 비단, 아세테이트 소재는 부분 빨래가 필요합니다.",
                "초콜릿 얼룩은 주의 깊게 다루지 않으면 쉽게 영구 얼룩이 될 수 있습니다."
            ],
            "image-url": "stain_image/chocolate.webp"
        },
        {
            "title": "땀과 겨드랑이 얼룩",
            "Washing_Steps": [
                "의류 라벨을 확인해 기계 세탁 가능 여부를 파악하세요.",
                "세제를 얼룩에 직접 바르고 부드럽게 문질러 5~10분간 두세요.",
                "의류 라벨에 따라 가능한 최대 온도에서 세탁하세요.",
                "강한 얼룩일 경우 따뜻한 물에 선택한 세제를 풀고 30분간 담그세요.",
                "세탁 후 얼룩이 남았는지 확인하세요. 남아있다면 세탁하지 말고 위 단계를 반복하세요.",
                "손세탁 또는 부분 빨래가 필요한 옷감(가죽, 비단, 모직 등)은 적절한 방법을 사용하세요.",
                "혼합 소재(예: 모자)는 가장 섬세한 소재 기준으로 세탁하세요."
            ],
            "detail": {
                "물 온도": "의류 라벨에 따른 최대 온도",
                "물 높이": "정보 없음",
                "세탁 시간": "부분 빨래 5~10분 / 담금 시 30분",
                "헹굼 횟수": "정보 없음",
                "탈수강도": "정보 없음"
            },
            "tip": [
                "세탁 전 색상 안정성을 꼭 확인하세요.",
                "세탁기의 강한 회전과 돌림 동작은 면, 린넨, 폴리에스터에 적합합니다.",
                "얼룩 제거 후 냄새도 함께 제거할 수 있습니다."
            ],
            "not_to_do": [
                "얼룩이 남은 상태에서 옷을 말리지 마세요.",
                "과산화수소수, 레몬주스, 식초, 소금, 간 아스피린 등의 천연 성분 사용은 권장되지 않습니다. 색변색, 기계 손상의 위험이 있습니다."
            ],
            "Other_Information": [
                "땀 얼룩은 겨드랑이 외에도 목, 등, 시트 등 다양한 부위에서 발생할 수 있습니다.",
                "탈취제에 포함된 알루미늄 성분과 땀이 반응해 노란 얼룩이 생길 수 있습니다.",
                "모자처럼 다양한 소재가 혼합된 제품은 가장 예민한 소재를 기준으로 세탁법을 선택하세요.",
                "세제는 얼룩에 강하고 옷감과 세탁기에는 부드럽게 작용합니다."
            ],
            "image-url": "stain_image/sweat-armpit.webp"
        },
        {
            "title": "윤활유 및 기름 얼룩",
            "Washing_Steps": [
                "윤활유와 기름 얼룩을 확인하고, 적합한 세제를 선택하세요.",
                "흰색 헝겊으로 기름이 묻은 부분을 닦아내어 섬유 깊숙이 번지는 것을 막으세요.",
                "섬세한 옷감용 세제를 사용해 얼룩에 직접 바르고 부드럽게 문지르세요.",
                "5분간 두어 세제가 스며들게 한 후, 의류 라벨에 따라 옷감에 안전한 최고 온도에서 세탁하세요.",
                "‘가장 더러운 경우’에 해당하는 세제 사용량을 따라 세탁하세요.",
                "얼룩이 남아 있다면 건조하지 말고 부분 빨래와 세탁 단계를 반복하세요.",
                "강한 얼룩일 경우 세탁액에 1시간 이상 담근 후 다시 세탁하세요.",
                "건조 후에도 윤활유 얼룩이 남아있다면, 소량의 윤활유를 다시 바르고 동일한 세탁 절차를 반복하세요."
            ],
            "detail": {
                "물 온도": "의류 라벨에 따른 최고 온도",
                "물 높이": "정보 없음",
                "세탁 시간": "부분 빨래 5분 / 담금 1시간 이상",
                "헹굼 횟수": "정보 없음",
                "탈수강도": "정보 없음"
            },
            "tip": [
                "기름 얼룩은 가능한 빠르게 조치하는 것이 중요합니다.",
                "모직, 비단 등 섬세한 옷감에는 별도 세제를 사용하세요.",
                "드라이클리닝 전용 옷은 전문가와 상담하세요.",
                "마른 기름 얼룩은 활성화 후 다시 부분 빨래하세요."
            ],
            "not_to_do": [
                "세탁 전 윤활유 흔적을 제거하지 않고 바로 세탁하지 마세요.",
                "얼룩이 남아 있는 상태에서 건조기 사용은 삼가세요.",
                "천연 윤활유 제거제나 민간요법은 옷감에 손상을 줄 수 있으므로 피하세요."
            ],
            "Other_Information": [
                "윤활유와 기름은 일반적으로 동일한 절차로 제거할 수 있습니다.",
                "조리용 기름 외에도 바셀린, 로션, 모발용 화장품 등도 기름 얼룩을 유발할 수 있습니다.",
                "블라우스, 청바지, 시트 등 다양한 섬유에 위 절차를 적용할 수 있습니다.",
                "섬세한 옷감은 특별한 주의가 필요하며, 경우에 따라 부분 빨래가 더 적합할 수 있습니다."
            ],
            "image-url": "stain_image/oil.webp"
        },
        {
            "title": "자외선 차단제, 크림 및 로션 얼룩",
            "Washing_Steps": [
                "기름 성분을 뚫고 옷감 색상과 종류에 맞는 세제를 선택합니다.",
                "세제를 얼룩 부위에 직접 바릅니다.",
                "부드럽게 문질러서 세제를 스며들게 한 후 10분간 그대로 둡니다.",
                "의류 라벨에 따라 가능한 최고 온도에서 세탁합니다.",
                "세탁 시 세제 용기 표기 기준 '심하게 더럽혀진 경우'의 사용량을 사용합니다.",
                "세탁 후 얼룩이 제거되지 않았다면 부분 빨래 후 다시 세탁합니다.",
                "얼룩이 여전히 남아 있다면, 세제와 물 용액에 수 시간 동안 담가둡니다.",
                "의류 라벨을 항상 확인하여 기계 세탁 가능 여부를 확인합니다."
            ],
            "detail": {
                "물 온도": "의류 라벨 기준 가능한 최고 온도",
                "물 높이": "정보 없음",
                "세탁 시간": "10분간 부분 빨래 / 필요시 수 시간 담금",
                "헹굼 횟수": "정보 없음",
                "탈수강도": "정보 없음"
            },
            "tip": [
                "로션, 선크림, 크림은 오일 기반이므로 기름 얼룩 제거에 특화된 세제를 사용해야 합니다.",
                "세탁 전 항상 의류 라벨을 확인하세요.",
                "얼룩 제거 후 남은 얼룩이 없는지 반드시 확인하세요."
            ],
            "not_to_do": [
                "세탁 전 의류 라벨을 무시하고 고온 세탁하지 마세요.",
                "얼룩이 남은 상태에서 건조하지 마세요 (얼룩 고착 가능성)."
            ],
            "Other_Information": [
                "대부분의 로션, 자외선 차단제, 크림은 오일 기반입니다.",
                "선탠로션, 선크림, 라놀린, 태닝 오일, 자외선 차단제 스프레이 등은 모두 유사한 얼룩 유형입니다.",
                "빅스 바포럽 같은 크림류도 같은 방식으로 제거할 수 있습니다.",
                "기름 성분 얼룩은 빠르게 대처할수록 제거가 쉽습니다."
            ],
            "image-url": "stain_image/suncream.webp"
        },
        {
            "title": "먼지와 진흙얼룩",
            "Washing_Steps": [
                "진흙은 먼저 완전히 건조시키세요.",
                "부드러운 솔로 마른 진흙을 털어내세요.",
                "세제를 얼룩에 직접 바르고 부드럽게 문질러 주세요.",
                "세제가 섬유에 스며들 수 있도록 몇 분간 그대로 두세요.",
                "의류 라벨에 따른 가능한 최고 온도에서 세탁하세요.",
                "필요시, 세제와 물을 섞은 용액에 옷을 최소 2시간 담가두세요.",
                "건조 전 얼룩이 완전히 제거되었는지 확인하세요.",
                "남아 있다면, 부분 빨래, 담금, 세탁을 반복하세요."
            ],
            "detail": {
                "물 온도": "의류 라벨에 따른 가능한 최고 온도",
                "물 높이": "정보 없음",
                "세탁 시간": "정보 없음",
                "헹굼 횟수": "정보 없음",
                "탈수강도": "정보 없음"
            },
            "tip": [
                "붉은 흙, 찰흙 등 진흙의 종류를 파악하고 대응하세요.",
                "섬세한 옷감은 손세탁이 필요할 수 있습니다.",
                "면과 폴리에스터 혼합 옷감은 강해 고온에서도 세탁과 건조가 가능합니다.",
                "진흙 얼룩은 건조 후 털어내고 세제를 발라 스며들게 한 뒤 세탁하는 방식이 효과적입니다."
            ],
            "not_to_do": [
                "얼룩이 남아 있는 채로 건조기에 넣지 마세요.",
                "천연 또는 수제 얼룩 제거제를 사용하지 마세요 (옷감 손상 우려)."
            ],
            "Other_Information": [
                "진흙과 흙은 건조 상태에 따라 대응 방식이 달라집니다.",
                "붉은 흙은 색이 남기 쉬우며, 젖은 상태와 마른 상태에 따라 다르게 처리해야 합니다.",
                "드라이클리닝 전용 의류는 전문가에게 맡기는 것이 안전합니다.",
                "대부분의 경우 위 절차로 흙, 진흙, 찰흙 얼룩을 제거할 수 있습니다."
            ],
            "image-url": "stain_image/dust.webp"
        },
        {
            "title": "겨자, 케첩, 소스 얼룩",
            "Washing_Steps": [
                "소스를 가능한 한 많이 긁어내세요.",
                "옷을 뒤집어서 찬물로 얼룩의 뒷면을 헹구세요.",
                "옷감의 유형과 색상에 적합한 세제를 선택하세요.",
                "세탁 전 색상 저항성을 눈에 띄지 않는 부분에서 확인하세요.",
                "세제를 얼룩 부위에 직접 바르고 몇 분간 스며들게 하세요.",
                "세제 도포 후 세탁기에 넣고 '가장 더럽혀진'에 해당하는 세제 용량으로 세탁하세요.",
                "건조 전에 얼룩이 사라졌는지 확인하세요. 남아 있다면 최고 온도에서 다시 세탁하세요.",
                "마른 얼룩의 경우 긁어낸 뒤 세제를 바르고 30분간 따뜻한 물+세제 혼합액에 담근 후 세탁하세요.",
                "섬세한 섬유(비단, 사틴, 모직 등)는 손세탁이 권장됩니다."
            ],
            "detail": {
                "물 온도": "찬물 (초기 헹굼), 따뜻한 물 (담금 및 본 세탁)",
                "물 높이": "정보 없음",
                "세탁 시간": "세제 도포 후 수분~30분 스며들게 / 반복 세탁 가능",
                "헹굼 횟수": "정보 없음",
                "탈수강도": "정보 없음"
            },
            "tip": [
                "소스 성분에 따라 얼룩 제거 난이도가 달라지므로 빠르게 조치하세요.",
                "겨자에는 강황이 포함되어 있어 흰 옷에서 제거가 특히 어렵습니다.",
                "케첩과 토마토 소스는 흰옷과 상극이며, 마요네즈는 어두운 옷에 강하게 남습니다.",
                "섬세한 섬유는 전용 세제를 사용하고 손세탁하세요.",
                "말라버린 얼룩도 긁어내고 세제를 바른 후 담가 세탁하면 제거가 가능합니다."
            ],
            "not_to_do": [
                "얼룩이 남아있는 상태로 건조기에 넣지 마세요.",
                "색상 저항성 확인 없이 부분 빨래 하지 마세요.",
                "섬세한 섬유에 강한 세제를 무분별하게 사용하지 마세요."
            ],
            "Other_Information": [
                "해당 얼룩 제거법은 겨자, 케첩, 토마토 소스, 스파게티 소스, 핫소스, 그레이비, 마요네즈, 파스타 소스, 간장, 바베큐 소스, 마리나라 등 다양한 조미료 및 소스에 적용됩니다.",
                "소스를 가능한 빨리 처리하는 것이 얼룩 제거의 핵심입니다."
            ],
            "image-url": "stain_image/sauce.webp"
        },
        {
            "title": "곰팡이 얼룩",
            "Washing_Steps": [
                "옷감의 색상 및 유형을 고려하여 적절한 세제를 선택하세요.",
                "데님과 면 옷은 얼룩에 세제를 바르고 칫솔로 부드럽게 문질러 주세요.",
                "곰팡이가 번지지 않도록 집 밖에서 작업하세요.",
                "민감한 옷감의 경우 소량의 세제를 바르고 몇 분 기다린 후 부드럽게 주무르세요.",
                "찬물과 세제를 섞은 용액에 담그세요.",
                "의류 상표 지침에 따라 가능한 최고 온도에서 세탁하세요.",
                "세탁 후 얼룩이 남아있다면, 세제를 섞은 찬물에 10분간 다시 담갔다가 재세탁하세요.",
                "그래도 제거되지 않으면 의류 상표를 확인 후 염소표백제 사용 가능 여부에 따라 신중히 표백제를 사용하세요.",
                "염소표백제는 모직, 비단, 인조견사, 모달에는 사용하지 마세요.",
                "진하고 마른 얼룩의 경우, 세제를 섞은 물에 몇 시간 담가두었다가 세탁하세요."
            ],
            "detail": {
                "물 온도": "의류 상표 기준 가능한 최고 온도",
                "물 높이": "정보 없음",
                "세탁 시간": "세제 도포 후 수 분 ~ 수 시간 담금",
                "헹굼 횟수": "정보 없음",
                "탈수강도": "정보 없음"
            },
            "tip": [
                "염소표백제 사용 시 반드시 의류 라벨을 먼저 확인하세요.",
                "세탁 전후로 곰팡이 냄새와 얼룩 여부를 확인하세요.",
                "민감한 섬유에는 염소표백제를 피하고 세제만 사용하세요.",
                "민간 요법은 옷감과 세탁기에 문제를 일으킬 수 있으므로 피하세요."
            ],
            "not_to_do": [
                "표백제 사용 전 의류 라벨을 확인하지 않는 것",
                "민감한 섬유에 염소표백제를 사용하는 것",
                "민간 요법 사용",
                "곰팡이 얼룩이 남은 채로 건조"
            ],
            "Other_Information": [
                "젖은 옷을 세탁기나 세탁 바구니에 방치하면 곰팡이 얼룩이 생길 수 있습니다.",
                "세탁 시 곰팡이가 집 안에 퍼지지 않도록 야외에서 얼룩 제거 작업을 권장합니다.",
                "곰팡이 얼룩은 처음엔 약해 보여도 실제로는 깊게 배어 있을 수 있습니다.",
                "세제를 물에 섞어 담금 처리를 하면 진한 얼룩 제거에 효과적입니다."
            ],
            "image-url": "stain_image/rust.webp"
        },
        {
            "title": "잔디의 녹색 색소 얼룩",
            "Washing_Steps": [
                "의류 라벨의 세탁유의사항을 먼저 확인하세요.",
                "옷감을 물에 담근 후, 세제를 얼룩 부위에 바르고 부드럽게 주무르세요.",
                "몇 분 기다린 후, 허용하는 최고 안정 온도로 세탁하세요.",
                "얼룩이 제거되지 않았다면, 세제 또는 세탁액에 옷을 수 시간 동안 담근 후 다시 세탁하세요.",
                "운동화는 깨끗한 칫솔로 세제를 문지르고 20분간 둔 뒤 세탁하세요.",
                "운동화는 세탁기 사용이 가능한지, 색상물이 빠지지 않는지 세탁기호를 통해 확인하세요.",
                "섬세한 옷감(모직, 비단, 사틴 등)은 물에 담근 후 손세탁하세요.",
                "민간요법 대신 세제를 사용하여 옷감과 세탁기의 손상을 방지하세요."
            ],
            "detail": {
                "물 온도": "의류가 허용하는 최고 안정 온도",
                "물 높이": "정보 없음",
                "세탁 시간": "세제 도포 후 수 분 또는 수 시간 담금",
                "헹굼 횟수": "정보 없음",
                "탈수강도": "정보 없음"
            },
            "tip": [
                "세제 도포 후 잠시 기다리는 시간이 얼룩 제거에 효과적입니다.",
                "세탁 전후로 얼룩 상태를 반드시 확인하세요.",
                "컨버스나 운동화는 소재와 색상 상태에 따라 세탁 가능 여부를 확인하세요."
            ],
            "not_to_do": [
                "의류 라벨을 확인하지 않고 세탁하지 마세요.",
                "얼룩이 제거되지 않은 채로 건조기에 넣지 마세요.",
                "민간 요법 사용을 피하세요.",
                "세탁기 사용이 불가능한 운동화를 세탁기에 넣지 마세요."
            ],
            "Other_Information": [
                "잔디 및 나뭇잎 얼룩은 특히 아이들 옷에서 자주 발생합니다.",
                "운동화에도 잔디 얼룩이 자주 발생하며, 별도 접근 방식이 필요합니다.",
                "민간 요법은 세탁기 고장이나 옷감 손상의 원인이 될 수 있습니다."
            ],
            "image-url": "stain_image/grass.webp"
        },
        {
            "title": "적포도주 얼룩",
            "Washing_Steps": [
                "세탁물 유형에 맞는 적절한 세제를 선택하세요.",
                "얼룩이 생겼다면 가능한 한 빠르게 조치하고 종이 타월로 닦아내세요. 문지르지 마세요.",
                "세제를 얼룩에 직접 바르고 부드럽게 문지른 뒤, 세제가 스며들도록 5-10분 정도 기다리세요.",
                "의류 상표에 따라 허용된 가장 높은 온도에서 세탁하세요.",
                "세탁 후 얼룩이 완전히 제거되었는지 확인하세요. 얼룩이 남아 있다면 건조하지 말고 다시 부분 빨래하고 세탁하세요.",
                "얼룩이 여전히 남아 있다면 세탁액에 1-2시간 동안 담가두었다가 다시 세탁하세요.",
                "기계 세탁이 불가능한 섬세한 옷감은 얼룩 부위에 세제를 바르고 손세탁 후 자연 건조하세요."
            ],
            "detail": {
                "물_온도": "의류 상표에 따라 허용된 가장 높은 온도",
                "물_높이": "정보 없음",
                "세탁_시간": "세제가 스며들도록 5~10분, 필요한 경우 세탁액에 수시간 담금",
                "헹굼_횟수": "정보 없음",
                "탈수강도": "정보 없음"
            },
            "tip": [
                "적포도주는 빠르게 굳기 때문에 가능한 한 빠르게 닦아내고 처리해야 합니다.",
                "문지르지 말고 두드려서 얼룩을 제거하세요.",
                "세탁 전 의류의 라벨을 반드시 확인하세요."
            ],
            "not_to_do": [
                "얼룩이 남은 상태에서 건조기에 넣지 마세요. 얼룩이 고착됩니다.",
                "문지르지 마세요. 얼룩이 더 번질 수 있습니다.",
                "천연 제거제(소금, 클럽 소다, 과산화수소 등)는 효과가 없거나 옷을 손상시킬 수 있으니 피하세요."
            ],
            "Other_Information": [
                "적포도주 얼룩은 신속하게 조치할수록 제거가 쉽습니다.",
                "흰 옷에 포도주가 묻으면 빠르게 대처하는 것이 중요합니다.",
                "마른 얼룩도 세제로 부분 빨래하고 담가두면 어느 정도 제거가 가능합니다.",
                "기계 세탁이 어려운 섬세한 옷감은 손세탁을 권장합니다."
            ],
            "image-url": "stain_image/wine.webp"
        },
        {
            "title": "모발 염료 및 염색약 얼룩",
            "Washing_Steps": [
                "섬세한 섬유(비단, 모직 등)는 손세탁을 하세요.",
                "세제를 얼룩 부위에 직접 바르고 부드럽게 주물러준 후, 10분간 세제가 스며들도록 하세요.",
                "염료가 사라지지 않았다면, 세제를 따뜻한 물에 희석해 혼합액을 만든 후, 옷을 1시간 담가두세요.",
                "옷감에 안전한 가장 높은 온도로 세탁하세요.",
                "세탁 후 얼룩이 사라졌는지 확인하세요.",
                "얼룩이 남아 있다면 다시 부분 빨래하고 세탁 및 헹굼을 반복하세요."
            ],
            "detail": {
                "물_온도": "옷감에 안전한 최고 온도 (의류 상표 유의사항 참고)",
                "물_높이": "정보 없음",
                "세탁_시간": "세제가 스며들도록 10분, 담금은 1시간",
                "헹굼_횟수": "정보 없음",
                "탈수강도": "정보 없음"
            },
            "tip": [
                "염색약은 영구적인 성질이 있어 가능한 빨리 조치해야 합니다.",
                "염료 얼룩은 천연 및 화학 성분 모두 흔적을 남기도록 설계되어 있습니다.",
                "염색약이 묻은 경우 드라이클리닝도 고려하세요.",
                "세제를 사용할 때 산소표백제 허용 여부를 의류 라벨에서 반드시 확인하세요."
            ],
            "not_to_do": [
                "건조 전에 얼룩이 사라졌는지 반드시 확인하세요.",
                "얼룩이 남은 채로 건조하면 고착되어 제거가 더 어려워집니다.",
                "염료 얼룩은 일부 전통적인 방법으로 제거되지 않을 수 있으므로 무작정 시도하지 마세요."
            ],
            "Other_Information": [
                "모발염료는 천연 또는 화학 성분일 수 있으며 모두 강한 착색력을 가집니다.",
                "염료 얼룩은 경우에 따라 전문가(드라이클리너)의 도움이 필요할 수 있습니다.",
                "세탁 전 의류의 소재 및 라벨을 반드시 확인하고 적절한 처리를 진행하세요.",
                "부분 빨래와 담금, 반복 세탁 등 여러 단계가 필요할 수 있습니다."
            ],
            "image-url": "stain_image/hair-dye.webp"
        },
        {
            "title": "아이스크림 얼룩",
            "Washing_Steps": [
                "아이스크림을 최대한 닦아낸다.",
                "옷을 뒤집어서 흐르는 찬물에 씻어 얼룩을 최대한 지운다.",
                "얼룩 제거 세제를 얼룩에 바른다.",
                "옷에 부작용이 없는지 작은 부위에 테스트한다.",
                "얼룩 제거 세제를 사용해 찬물로 세탁한다.",
                "세탁 후 얼룩이 제거되었는지 확인한다.",
                "얼룩이 남아 있다면 위의 방법을 반복한다."
            ],
            "detail": {
                "물_온도": "찬물",
                "물_높이": "정보 없음",
                "세탁_시간": "빠른 세탁도 가능",
                "헹굼_횟수": "정보 없음",
                "탈수강도": "정보 없음"
            },
            "tip": [
                "얼룩 제거 세제는 찬물에서도 강력한 성능을 발휘한다.",
                "시간이 부족한 경우 빠른 세탁 코스도 효과가 있다.",
                "세제 사용 전 옷의 작은 부위에 테스트하여 부작용을 확인할 것."
            ],
            "not_to_do": [
                "얼룩이 완전히 지워지기 전까지 다림질하거나 건조기에 돌리지 않는다."
            ],
            "Other_Information": [
                "아이스크림은 일상에서 자주 발생할 수 있는 얼룩이다.",
                "민트 초코, 젤라또 등 유성 성분이 있어 즉시 조치가 필요하다."
            ],
            "image-url": "stain_image/icecream.webp"
        },
        {
            "title": "치약 얼룩",
            "Washing_Steps": [
                "방금 묻은 치약이라면 스푼이나 버터 나이프와 같은 도구로 치약을 먼저 걷어낸다.",
                "젖은 천으로 아주 가볍게 얼룩을 두드린다. 치약 얼룩이 원단에 스며들 수 있으니 격하게 문지르지 않도록 주의한다.",
                "치약 얼룩이 마른 상태라면 첫 번째 단계를 생략하고 젖은 천으로 두드린다.",
                "얼룩 위에 얼룩 제거용 액상 세제를 몇 방울 떨어뜨리고 가볍게 둥글게 문질러준다.",
                "세탁 기호에 따라 옷을 세탁한다. 드라이클리닝이 필요한 옷인지, 전문가에게 맡겨야 하는 옷인지 등을 확인한다.",
                "세탁 이후에도 얼룩이 제거되지 않았다면 동일한 방법을 반복하여 다시 세탁한다."
            ],
            "detail": {
                "물_온도": "정보 없음",
                "물_높이": "정보 없음",
                "세탁_시간": "정보 없음",
                "헹굼_횟수": "정보 없음",
                "탈수강도": "정보 없음"
            },
            "tip": [
                "이산화티타늄은 치약의 밝은 색을 나타내는 성분이며, 물에 담가 두는 것만으로는 제거가 어렵다.",
                "얼룩 제거용 세제 같은 액상 세제를 사용하는 것이 효과적이다.",
                "미백 치약은 표백 성분을 함유할 수 있어 진한 흰 얼룩을 남길 수 있다.",
                "얼룩이 생긴 즉시 빠르게 조치하는 것이 중요하다."
            ],
            "not_to_do": [
                "얼룩이 제거되기 전에 옷을 건조기에 넣지 않도록 주의한다. 고온 건조는 얼룩을 깊이 남긴다."
            ],
            "Other_Information": [
                "어른과 아이 모두 일상생활에서 흔히 겪는 얼룩이다.",
                "치약 얼룩은 셔츠, 청바지 등 의류에 자주 발생한다.",
                "치약의 종류(일반, 미백)에 따라 얼룩의 난이도가 다를 수 있다."
            ],
            "image-url": "stain_image/toothpaste.webp"
        },
        {
            "title": "아보카도 얼룩",
            "Washing_Steps": [
                "숟가락이나 무딘 칼을 사용하여 옷에 남아있는 아보카도를 제거합니다.",
                "아보카도 잔여물을 제거한 후 얼룩을 문지르지 말고 빠르게 부분 빨래를 진행합니다.",
                "예를 들어 탈지 얼룩 제거제로 얼룩을 부분 빨래하고 찬물에 담가 얼룩을 불립니다.",
                "세탁 라벨에 따라 세탁기 또는 손세탁으로 의복을 세탁합니다.",
                "세탁 후 얼룩이 남아 있다면 물에 담근 후 다시 세탁 과정을 반복합니다."
            ],
            "detail": {
                "물_온도": "찬물",
                "물_높이": "정보 없음",
                "세탁_시간": "최소 15분 담금",
                "헹굼_횟수": "정보 없음",
                "탈수강도": "정보 없음"
            },
            "tip": [
                "얼룩이 마르기 전에 가능한 빨리 조치해야 자국을 남기지 않고 제거할 수 있습니다.",
                "아보카도는 녹색과 지방이 혼합된 성질로 인해 특히 흰 옷에서 제거가 어렵습니다.",
                "색상 있는 직물의 경우 색상 물 빠짐을 먼저 확인해야 합니다."
            ],
            "not_to_do": [
                "아보카도 얼룩을 문지르지 마세요. 오염이 섬유 깊숙이 스며들 수 있습니다.",
                "얼룩이 남은 상태에서 옷을 말리지 마세요."
            ],
            "Other_Information": [
                "아보카도는 크림 같은 제형으로 섬유에 깊게 스며들 수 있습니다.",
                "과카몰리, 아보카도 토스트 등 다양한 형태로 옷에 묻을 수 있습니다."
            ],
            "image-url": "stain_image/avocado.webp"
        },
        {
            "title": "옷감에서 얼룩 제거하는 법",
            "Washing_Steps": [
                "얼룩을 식별하고 해당 옷감의 세탁 라벨을 확인하여 세탁 가능 여부 및 적정 온도를 파악하세요.",
                "고체 얼룩은 숟가락이나 뭉툭한 칼로 긁어내고, 액체 얼룩은 깨끗한 흰 천으로 닦아내세요.",
                "옷감을 뒤집어 얼룩의 뒷면에 찬물을 흘려 헹구세요.",
                "옷감과 색상에 맞는 세제를 직접 얼룩에 바르고 부드럽게 문질러 부분 빨래를 하세요.",
                "필요 시 옷감을 세제가 섞인 따뜻한 물에 1시간 이상 담가두세요.",
                "의류 라벨에 명시된 최고 물 온도에서 기계세탁 또는 손세탁하세요.",
                "세탁 후 얼룩이 제거되었는지 확인하고, 남아 있을 경우 위 과정을 반복하세요.",
                "스웨이드, 가죽 등 민감한 섬유는 부분 빨래 후 젖은 천으로 닦아내고, 건조 후 전용 브러시로 복원하세요."
            ],
            "detail": {
                "물 온도": "의류 라벨에 따른 최고 온도",
                "물 높이": "정보 없음",
                "세탁 시간": "1시간 이상 담금 또는 한밤 담금",
                "헹굼 횟수": "정보 없음",
                "탈수강도": "정보 없음"
            },
            "tip": [
                "면, 린넨 등은 통기성이 좋아 땀 얼룩이 쉽게 생기므로 빠른 대응이 필요합니다.",
                "합성 섬유는 내구성이 높아 빠른 처리로 손쉽게 얼룩 제거할 수 있습니다.",
                "극세사는 다른 옷감과 함께 세탁하지 마세요.",
                "스웨이드의 보풀은 얼룩 제거 후 전용 브러시로 복원하세요."
            ],
            "not_to_do": [
                "표백제나 수제 세제는 민감한 옷감에 손상을 줄 수 있으므로 피하세요.",
                "극세사는 다른 소재와 함께 세탁하지 마세요.",
                "드라이클리닝 전용 옷은 집에서 세탁하지 마세요."
            ],
            "Other_Information": [
                "얼룩의 유형(액체, 고체, 분말)에 따라 제거 방법이 다릅니다.",
                "잘 안 지워지는 얼룩은 세제에 담가두는 것이 효과적입니다.",
                "캐시미어, 새틴, 쉬폰 등 민감한 섬유는 반드시 손세탁해야 합니다.",
                "가죽은 젖은 천으로 얼룩 제거 후 가죽 컨디셔너를 바르는 것이 좋습니다.",
                "모든 세탁 전 의류 라벨을 반드시 확인하고 따르세요."
            ]
        },
        {
            "title": "시트에서 얼룩 제거하기",
            "Washing_Steps": [
                "시트의 세탁 라벨을 확인하여 기계 세탁 가능 여부 및 권장 온도를 확인하세요.",
                "과도한 고체나 액체를 먼저 제거하고, 얼룩의 뒷면에 찬물을 흘려 헹구세요.",
                "얼룩 부위에 세제를 발라 부분 빨래 하세요.",
                "얼룩이 혈액인 경우 반드시 찬물에서 세탁하고, 그 외 얼룩은 재질에 안전한 최고 온도에서 세탁하세요.",
                "건조 전에 얼룩이 완전히 제거됐는지 확인하고, 남아 있다면 위 과정을 반복하세요.",
                "마른 혈액이나 오래된 얼룩은 찬물에 1시간 이상 담가 얼룩을 활성화한 뒤 부분 빨래 및 세탁하세요.",
                "마른 오일 얼룩에는 새 오일을 소량 바른 뒤 얼룩을 활성화시키고 제거 절차를 반복하세요.",
                "얇은 재질의 시트는 손세탁을 권장하며, 면 시트는 기계 세탁이 가능합니다."
            ],
            "detail": {
                "물 온도": "혈액 얼룩은 찬물, 그 외 얼룩은 재질에 따라 최고 온도",
                "물 높이": "정보 없음",
                "세탁 시간": "1시간 담금 권장 (혈액, 땀 얼룩)",
                "헹굼 횟수": "정보 없음",
                "탈수강도": "정보 없음"
            },
            "tip": [
                "혈액 얼룩은 반드시 찬물로 처리해야 단백질이 응고되지 않습니다.",
                "땀 얼룩은 냄새까지 함께 제거되었는지 확인하는 것이 중요합니다.",
                "시트 소재가 얇거나 섬세한 경우 손세탁이 안전합니다.",
                "오래되거나 마른 얼룩은 먼저 물에 담가 얼룩을 다시 젖게 만든 후 처리하세요."
            ],
            "not_to_do": [
                "얼룩이 제거되지 않은 상태에서 건조기를 사용하지 마세요. 얼룩이 고착될 수 있습니다."
            ],
            "Other_Information": [
                "자주 생기는 시트 얼룩은 땀, 혈액, 윤활유 및 오일류입니다.",
                "얼룩이 발생한 즉시 빠르게 조치하면 고착을 방지할 수 있습니다.",
                "시트의 재질에 따라 세탁 방식(기계 vs 손세탁)을 결정해야 합니다.",
                "땀 얼룩은 시각적 문제뿐 아니라 냄새 제거도 함께 고려해야 합니다."
            ]
        },
        {
            "title": "오래되고 마른 얼룩을 제거하는 법",
            "Washing_Steps": [
                "얼룩의 유형(오일 기반, 물 기반, 단백질 기반 등)을 먼저 파악하세요.",
                "적절한 세제를 선택합니다.",
                "말라버린 얼룩은 세제와 따뜻한 물을 섞어 옷을 담가두고 얼룩을 충분히 적셔주세요.",
                "세제를 얼룩 부위에 직접 바른 뒤 몇 분간 그대로 둡니다. (부분 빨래)",
                "따뜻하지만 뜨겁지 않은 물로 세탁합니다. (뜨거운 물은 얼룩 고착 우려)",
                "세탁 후 얼룩이 남아있다면 드라이어 사용 없이 재적신 후 위 과정을 반복합니다.",
                "특히 면, 린넨 등 다공성 옷감은 세제가 충분히 스며들도록 시간을 더 들이세요."
            ],
            "detail": {
                "물 온도": "따뜻하지만 뜨겁지 않은 물",
                "물 높이": "정보 없음",
                "세탁 시간": "수 시간 담금 또는 반복 세탁 권장",
                "헹굼 횟수": "정보 없음",
                "탈수강도": "정보 없음"
            },
            "tip": [
                "세제를 사용해 마른 얼룩에 충분히 스며들게 하면 제거가 쉬워집니다.",
                "드라이어 사용 전 얼룩이 완전히 제거되었는지 확인해야 합니다.",
                "세제를 바른 뒤 수분과 함께 시간이 지나면 얼룩의 상단부가 풀어져 세탁 효과가 올라갑니다.",
                "혈액, 초콜릿, 잉크, 페인트, 화장품 등 다양한 마른 얼룩에 유효한 방법입니다."
            ],
            "not_to_do": [
                "뜨거운 물로 세탁하지 마세요. 얼룩이 섬유에 고착될 수 있습니다.",
                "얼룩이 제거되지 않은 상태에서 드라이어에 넣지 마세요.",
                "얼룩 제거 전 섣불리 강한 세제나 민간요법을 사용하지 마세요. 섬유 손상 우려가 있습니다."
            ],
            "Other_Information": [
                "마른 얼룩은 즉시 제거하지 못했더라도 적절한 방법으로 대부분 제거할 수 있습니다.",
                "얼룩 유형별(오일/물/단백질 기반)로 다르게 접근하는 것이 중요합니다.",
                "면, 린넨 같은 다공성 섬유는 세제가 깊숙이 스며드는 시간이 더 필요합니다.",
                "염색약, 잉크, 탈취제 등 다양한 마른 얼룩도 이 방법으로 제거 가능합니다."
            ]
        },
        {
            "title": "흰 옷에서 얼룩을 제거하는 방법",
            "Washing_Steps": [
                "흰 옷에 적합한 세제를 선택합니다.",
                "얼룩이 무엇인지에 따라 먼저 깨끗한 천으로 닦아내거나 찬물로 뒷면부터 헹굽니다.",
                "기름기나 음식 얼룩은 가능한 액체를 제거한 뒤 세제를 바르고 부드럽게 문지릅니다. (부분 빨래)",
                "필요 시, 세제를 섞은 찬물 또는 따뜻한 물에 담가둡니다. (뜨거운 물은 피하세요)",
                "옷감 라벨을 확인해 손세탁 또는 세탁기로 최대한 안전한 온도로 세탁합니다.",
                "세탁 후 얼룩이 남아 있다면, 부분 빨래와 세탁 과정을 반복합니다.",
                "자연 표백 효과를 위해 양달에서 건조시키는 것도 좋습니다."
            ],
            "detail": {
                "물 온도": "찬물 또는 따뜻한 물 (뜨거운 물은 피함)",
                "물 높이": "정보 없음",
                "세탁 시간": "정보 없음",
                "헹굼 횟수": "정보 없음",
                "탈수강도": "정보 없음"
            },
            "tip": [
                "기름, 주스, 혈액, 땀, 탈취제, 메이크업 등 다양한 얼룩에 효과적입니다.",
                "트레이닝화는 마른 진흙을 먼저 털어낸 후 세제로 문질러 제거하세요.",
                "선풍기를 이용한 건조나 신발 내부에 종이 타월을 넣는 건조 방식도 효과적입니다.",
                "양달에서 말리면 자연적인 표백 효과를 기대할 수 있습니다."
            ],
            "not_to_do": [
                "레몬주스, 과산화수소 등 자연 얼룩 제거제는 흰 옷을 변색시킬 수 있으므로 사용하지 마세요.",
                "뜨거운 물로 세탁하면 얼룩이 고착될 수 있으니 피하세요.",
                "세탁 전 의류 라벨 확인 없이 임의로 처리하지 마세요.",
                "드라이기나 건조기 사용 전 얼룩이 완전히 제거되었는지 확인하세요."
            ],
            "Other_Information": [
                "흰 옷은 다양한 종류의 얼룩에 민감하며, 특히 땀과 탈취제 얼룩은 냄새도 동반됩니다.",
                "흰 드레스처럼 섬세한 옷감은 손세탁 또는 전문가의 세탁이 필요할 수 있습니다.",
                "흰 트레이닝화는 마른 상태에서 진흙을 털고 부분 빨래 후 헹굼, 자연 건조를 반복하세요.",
                "흰 옷의 경우 색상 있는 옷과 달리 표백, 변색에 민감하므로 세제 선택에 주의해야 합니다.",
                "얼룩을 즉시 처리하지 않으면 고착될 수 있으므로 빠른 조치가 중요합니다."
            ]
        },
        {
            "title": "면 옷의 얼룩 제거법",
            "Washing_Steps": [
                "의류 상표의 세탁기호를 확인하여 세탁 및 건조 가능 여부를 확인합니다.",
                "색상에 따라 적절한 세제를 선택합니다.",
                "혈흔, 커피, 차 등 액체 얼룩은 깨끗한 헝겊으로 닦아낸 후, 뒷면에 찬물을 흘립니다.",
                "그 외 얼룩은 세제를 직접 얼룩 위에 바르고 부드럽게 문지릅니다. (부분 빨래)",
                "섬유에 흡수될 수 있도록 수 분간 기다립니다.",
                "옷감에 안전한 가장 높은 온도에서 세탁합니다.",
                "세탁 후 얼룩과 냄새가 사라졌는지 확인하고, 필요시 과정을 반복합니다.",
                "심한 얼룩은 세탁액에 수 시간 담근 후 다시 세탁합니다.",
                "얼룩이 남아 있을 경우 건조기에 넣지 말고 반복 세탁합니다."
            ],
            "detail": {
                "물 온도": "옷감에 안전한 가장 높은 온도 (라벨 확인 필수)",
                "물 높이": "정보 없음",
                "세탁 시간": "정보 없음",
                "헹굼 횟수": "정보 없음",
                "탈수강도": "정보 없음"
            },
            "tip": [
                "면은 다공성 섬유로 얼룩과 냄새를 쉽게 흡수하므로 신속한 조치가 중요합니다.",
                "부분 빨래 후 일정 시간 두면 세제가 섬유에 잘 스며듭니다.",
                "강한 얼룩은 세제에 담가두면 효과가 있습니다.",
                "세탁 후 냄새까지 제거됐는지 확인하세요."
            ],
            "not_to_do": [
                "세탁기호를 확인하지 않고 고온 세탁 또는 건조기 사용 금지 (수축 및 주름 발생 가능성).",
                "강력한 표백제 사용 시 섬유 손상 가능성 있음.",
                "얼룩이 남아 있는 상태에서 건조기 사용 금지 (영구 고착 위험)."
            ],
            "Other_Information": [
                "면은 내구성과 통기성이 좋아 여름 옷이나 시트, 셔츠, 식탁보 등에 자주 사용됩니다.",
                "땀, 탈취제, 혈흔, 기름, 잉크, 과일 주스, 잔디, 차 등 다양한 얼룩에 노출되기 쉽습니다.",
                "면은 다공성이기 때문에 얼룩이 쉽게 스며들며, 조치가 늦으면 제거가 어렵습니다.",
                "건조 시 크기 축소나 주름이 생길 수 있으므로 건조기 사용 시 주의가 필요합니다."
            ]
        },
        {
            "title": "속옷에서 얼룩 제거하는 법",
            "Washing_Steps": [
                "의류 라벨의 세탁 가능 여부를 확인합니다.",
                "고체 물질은 숟가락이나 뭉툭한 칼로 제거하고, 종이 타월로 얼룩 부분을 눌러 가능한 액체를 흡수합니다.",
                "속옷을 뒤집어 찬물로 얼룩의 뒷면을 흐르듯 씻어냅니다.",
                "속옷 색상에 따라 세제를 얼룩 부위에 바르고 부드럽게 문지릅니다.",
                "20분간 그대로 두어 액체 세제가 섬유에 스며들도록 합니다. (부분 빨래)",
                "의류 라벨 기준으로 가능한 가장 높은 온도에서 세탁합니다.",
                "세제 사용 시 '심하게 오염된 경우' 기준 사용량을 따릅니다.",
                "세탁 후 얼룩이 남아있는지 확인하고, 남아 있다면 따뜻한 물과 세제를 혼합하여 반 시간 담가둔 뒤 반복 세탁합니다.",
                "건조 전 얼룩이 완전히 제거되었는지 확인합니다."
            ],
            "detail": {
                "물 온도": "의류 라벨 기준 가능한 가장 높은 온도",
                "물 높이": "정보 없음",
                "세탁 시간": "20분간 부분 빨래 후 세탁 / 심한 얼룩은 30분 담금",
                "헹굼 횟수": "정보 없음",
                "탈수강도": "정보 없음"
            },
            "tip": [
                "얼룩은 생기자마자 조치할수록 제거 확률이 높습니다.",
                "속옷의 색상과 재질에 맞는 세제를 선택하세요.",
                "속옷의 뒷면을 찬물로 씻으면 얼룩을 효과적으로 밀어낼 수 있습니다.",
                "액체 세제가 섬유에 스며들게 20분간 기다리는 것이 중요합니다.",
                "세탁 전 '심하게 오염된 경우' 기준 사용량을 확인하세요."
            ],
            "not_to_do": [
                "얼룩이 남아 있는 상태에서 건조기나 드라이를 하지 마세요 (영구 고착 가능성).",
                "천연 및 수제 얼룩 제거제 또는 표백제 사용은 피하세요 (섬유 손상 위험)."
            ],
            "Other_Information": [
                "속옷에 생기기 쉬운 얼룩으로는 혈액, 대변, 소변, 토사물 등이 있습니다.",
                "이러한 얼룩은 냄새가 남기 쉽기 때문에 빠르게 조치하는 것이 중요합니다.",
                "속옷의 얼룩은 일반 옷보다 더 민감하게 여겨질 수 있으므로 위생적으로 처리하는 것이 좋습니다."
            ]
        },
        {
            "title": "얼룩 제거를 위한 일반적인 팁",
            "Washing_Steps": [
                "얼룩이 생기면 당황하지 말고 빠르게 조치하세요.",
                "깨끗한 천을 적셔 얼룩이 생긴 부위를 축축하게 유지하세요.",
                "마른 천으로 액체를 가능한 한 많이 닦아냅니다.",
                "절대 문지르지 말고 찍어서 닦아내세요.",
                "의류 취급 라벨을 먼저 확인하여 손세탁 또는 세탁기 사용 여부와 적정 온도를 파악하세요.",
                "과도한 고체나 액체를 먼저 제거한 후 세제를 바르세요.",
                "필요시 얼룩의 뒷면에 찬물을 흘려서 씻어내세요.",
                "얼룩 제거가 완전히 되기 전까지는 드라이어에 넣지 마세요.",
                "얼룩이 남아 있다면 부분 빨래를 반복하세요."
            ],
            "detail": {
                "물 온도": "의류 라벨 참고",
                "물 높이": "정보 없음",
                "세탁 시간": "정보 없음",
                "헹굼 횟수": "정보 없음",
                "탈수강도": "정보 없음"
            },
            "tip": [
                "고품질 세제로 세탁하고, 동일한 세제로 부분 빨래하면 더 효과적입니다.",
                "얼룩은 가능한 한 빨리 조치하는 것이 중요합니다.",
                "얼룩의 종류에 따라 세탁 온도와 방법이 달라질 수 있습니다.",
                "항상 옷의 취급 라벨을 확인하세요."
            ],
            "not_to_do": [
                "얼룩이 있는 상태에서 드라이어에 옷을 넣지 마세요.",
                "얼룩 부위를 문지르거나 비비지 마세요.",
                "민간요법(레몬주스, 과산화수소, 식초, 소금 등)을 사용하지 마세요.",
                "표백제를 부분적으로 사용하지 마세요. 새로운 얼룩을 만들 수 있습니다."
            ],
            "Other_Information": [
                "얼룩은 단백질 기반, 액체 기반, 오일 기반 등 다양한 유형이 있습니다.",
                "표백제는 폴리에스터를 누렇게 만들고 면 섬유를 손상시킬 수 있습니다.",
                "민간요법은 세탁기를 손상시키거나 얼룩을 악화시킬 수 있습니다.",
                "얼룩이 젖어 있을 때가 제거하기 가장 좋습니다.",
                "모든 얼룩이 같아 보일 수 있지만 처리 방식은 다를 수 있으므로, 얼룩 유형에 따라 방법을 달리해야 합니다."
            ]
        },
        {
            "title": "흰 바지의 얼룩 제거법",
            "Washing_Steps": [
                "의류 상표를 확인하여 흰 바지가 세탁 가능한지 확인하세요.",
                "고형물은 숟가락이나 뭉툭한 칼로 제거하세요.",
                "깨끗하고 마른 타월로 액체 부분을 닦아냅니다.",
                "세제를 얼룩에 직접 바르고 부드럽게 문지른 후 5분간 그대로 두세요.",
                "세탁 전 옷을 세제와 물 혼합물에 수 시간 담가두는 것도 효과적입니다.",
                "의류 라벨에 따라 옷감에 안전한 최고 온도에서 세탁하세요.",
                "얼룩이 완전히 없어질 때까지 반복하며, 건조는 그 후에만 진행하세요.",
                "아마 섬유의 경우 세제와 얼룩 제거제를 바른 뒤 1시간 이상 섬유에 스며들도록 하세요."
            ],
            "detail": {
                "물 온도": "의류유지상표에 따라 가능한 최고 온도",
                "물 높이": "정보 없음",
                "세탁 시간": "정보 없음",
                "헹굼 횟수": "정보 없음",
                "탈수강도": "정보 없음"
            },
            "tip": [
                "흰 바지에는 얼룩이 더 도드라지므로 빠르게 대응하세요.",
                "문지르지 말고 두드려 닦는 방식으로 얼룩을 처리하세요.",
                "세제를 바를 때는 얼룩 제거에 적절한 세제를 사용하세요.",
                "얼룩이 완전히 제거되기 전에는 건조기에 넣지 마세요.",
                "아마 섬유는 다공성이라 얼룩이 잘 스며드니 충분히 시간을 들여 부분 빨래하세요."
            ],
            "not_to_do": [
                "얼룩이 남은 상태로 건조기에 넣지 마세요.",
                "얼룩을 문질러 섬유에 더 깊이 배게 하지 마세요."
            ],
            "Other_Information": [
                "흰 바지는 얼룩이 잘 보이며 다양한 얼룩이 자주 묻습니다.",
                "아마 소재는 강하지만 얼룩이 잘 스며드니 주의가 필요합니다.",
                "부분 빨래 후에는 충분히 담가서 얼룩을 분리해내는 것이 효과적입니다.",
                "기계 세탁 가능한 강한 옷감일 경우에도 의류 표기를 반드시 확인하세요."
            ]
        },
        {
            "title": "비단에서 얼룩 제거하기",
            "Washing_Steps": [
                "의류 유지 라벨을 확인하여 손세탁이 가능한지 또는 드라이클리닝만 가능한지 확인하세요.",
                "액상 얼룩(포도주, 주스, 피, 커피, 차, 펜, 잉크 등)은 깨끗한 흰 헝겊으로 최대한 닦아낸 뒤 옷을 뒤집고 찬물로 뒷부분을 헹구세요.",
                "메이크업, 탈취제, 땀, 겨드랑이 얼룩 등은 소량의 세제를 얼룩에 직접 바르고 세제가 스며들게 하되, 마르지 않도록 주의하세요.",
                "따뜻한 물로 손세탁하세요.",
                "얼룩이 사라졌는지 확인하고, 남아 있다면 세제 혼합액에 1시간 담근 후 다시 손세탁하세요.",
                "얼룩 제거가 되지 않았을 경우 건조하지 말고 드라이클리닝을 이용하세요.",
                "색상 저항성이 걱정될 경우 눈에 띄지 않는 솔기에서 확인 후 세제를 사용하세요."
            ],
            "detail": {
                "물 온도": "따뜻한 물",
                "물 높이": "정보 없음",
                "세탁 시간": "약 1시간 담금 후 손세탁",
                "헹굼 횟수": "정보 없음",
                "탈수강도": "정보 없음"
            },
            "tip": [
                "비단은 섬세한 섬유로 자주 세탁하거나 드라이클리닝 하는 것이 좋지 않으며 손세탁이 권장됩니다.",
                "부분 빨래 후 손세탁하는 것이 가장 효과적입니다.",
                "비단은 물에 의해 색상이 바뀌거나 손상될 수 있으므로 주의가 필요합니다.",
                "천연 또는 수제 얼룩 제거제는 사용하지 마세요. 섬유를 손상시킬 수 있습니다.",
                "섬세한 옷감을 위한 전용 세제를 사용하는 것이 안전합니다."
            ],
            "not_to_do": [
                "비단에 천연 및 수제 얼룩 제거제를 사용하지 마세요.",
                "얼룩이 남은 채로 건조하지 마세요.",
                "마르도록 방치하지 마세요.",
                "드라이클리닝만 가능한 경우, 손세탁을 시도하지 마세요."
            ],
            "Other_Information": [
                "비단은 포도주, 물, 윤활유, 피, 펜, 메이크업, 탈취제, 땀 등의 다양한 얼룩이 묻을 수 있습니다.",
                "부분 빨래는 얼룩 제거를 위한 가장 조심스럽고 효과적인 방법입니다.",
                "손세탁 후에도 얼룩이 제거되지 않으면 드라이클리닝이 필요합니다.",
                "가정용 실크 제품(침대 시트, 식탁보 등)에도 동일한 방법이 적용됩니다."
            ]
        },
        {
            "title": "폴리에스테르 옷감의 얼룩 제거",
            "Washing_Steps": [
                "의류의 섬유 및 색상에 맞는 세제를 선택하세요.",
                "산소표백제 사용 가능 여부를 의류 라벨에서 확인하세요.",
                "숟가락이나 헝겊을 이용해 남아 있는 액체 얼룩을 제거하세요.",
                "세제를 얼룩에 직접 바르고 부드럽게 문지른 후 몇 분간 스며들게 하세요.",
                "의류 상표를 참고해 안전한 최고 온도로 세탁하세요.",
                "세탁기에서는 '가장 더럽혀진' 수준의 세제 용량을 사용하세요.",
                "세탁 후 얼룩이 남아 있으면 반복 세탁하세요.",
                "건조 전에 얼룩이 제거되었는지 반드시 확인하세요.",
                "마른 얼룩의 경우, 세제와 물을 섞은 혼합액에 옷을 담갔다가 선처리 과정을 다시 진행하세요."
            ],
            "detail": {
                "물 온도": "의류에 허용된 최고 온도",
                "물 높이": "정보 없음",
                "세탁 시간": "세제 도포 후 몇 분간 스며들게 함, 마른 얼룩의 경우 담금 시간 필요",
                "헹굼 횟수": "정보 없음",
                "탈수강도": "정보 없음"
            },
            "tip": [
                "폴리에스테르는 대부분 얼룩에 강하지만 기름, 윤활유 얼룩에는 취약합니다.",
                "혼합 섬유(예: 비단, 레이온과의 혼방)는 더 섬세하게 다루어야 하므로 손세탁이 권장됩니다.",
                "얼룩은 마르기 전에 처리하는 것이 가장 효과적입니다.",
                "선처리 후 평상시처럼 세탁하면 대부분 얼룩이 제거됩니다."
            ],
            "not_to_do": [
                "얼룩이 남은 상태로 건조기에 넣지 마세요.",
                "산소표백제 사용 여부를 확인하지 않고 사용하지 마세요.",
                "섬세한 혼합 섬유를 일반 폴리에스테르와 동일하게 취급하지 마세요."
            ],
            "Other_Information": [
                "폴리에스테르는 내구성이 뛰어나며 세탁이 쉽지만, 섬유에 따라 얼룩 제거 방식이 달라집니다.",
                "폴리에스테르에 마른 얼룩이 남았을 경우 재처리를 통해 제거할 수 있습니다.",
                "폴리에스테르는 드레스, 셔츠, 자켓 등 다양한 의류에 사용됩니다."
            ]
        },
        {
            "title": "모자에서 땀 얼룩 제거하는 법",
            "Washing_Steps": [
                "모자의 소재(예: 펠트, 린넨, 능직, 면, 저지 등)를 확인하세요.",
                "기계 세탁이 어려운 모자의 경우 손세탁 또는 부분 빨래로 진행하세요.",
                "색상에 따라 세제를 선택하세요.",
                "세제를 얼룩에 소량 바른 뒤 부드럽게 문지르고 잠시 기다리세요.",
                "기계 세탁이 가능한 경우, 부드러운 코스를 선택하고 모자 세탁틀을 사용하는 것이 좋습니다.",
                "손세탁이 필요한 경우, 미지근한 물에 담가 부드럽게 손으로 문질러 얼룩을 제거하세요.",
                "자연 건조시키며, 얼룩이 남아 있다면 과정을 반복하세요."
            ],
            "detail": {
                "물 온도": "미지근한 물",
                "물 높이": "정보 없음",
                "세탁 시간": "잠시 두어 세제가 스며들게 함",
                "헹굼 횟수": "정보 없음",
                "탈수강도": "자연 건조"
            },
            "tip": [
                "기계 세탁 시에는 반드시 모자 세탁틀을 사용해 모양 변형을 방지하세요.",
                "클래식 모자의 크라운과 챙은 풀 처리되어 있어 모양 유지에 민감합니다.",
                "세탁 후에는 자연 건조를 통해 모양을 유지하세요.",
                "여러 번 반복해서 세탁하면 섬세한 장식이 손상될 수 있으니 손세탁을 권장합니다."
            ],
            "not_to_do": [
                "섬세한 소재(린넨, 펠트, 스웨이드 등)를 기계 세탁하지 마세요.",
                "얼룩이 남아 있는 상태에서 건조하지 마세요.",
                "취급 라벨을 확인하지 않고 세탁하지 마세요."
            ],
            "Other_Information": [
                "모자에 생기는 땀 얼룩은 누런색 또는 하얀색일 수 있으며 소금기 때문입니다.",
                "페도라, 톱해트, 중산모 등은 부분 빨래 또는 손세탁이 필요합니다.",
                "야구모자는 능직, 면, 저지, 폴리에스테르 등으로 만들어져 기계 세탁이 가능하나, 손세탁이 더 안전할 수 있습니다.",
                "모자에는 스냅 단추, 금속 걸쇠 등 세탁 시 주의가 필요한 부속이 있을 수 있습니다.",
                "세탁 후 얼룩이 남았는지 확인한 뒤, 필요한 경우 반복하세요."
            ]
        }
    ]
}