{
    "source_url": "https://www.persil.co.kr/laundry-help/washing-tips.html",
    "timestamp": "2025-07-31 17:08:24 KST",
    "washing_tips_categories": [
        {
            "category": "세탁 기본 원칙 및 준비",
            "title": "빨래 분류 및 사전처리하기",
            "url": "https://www.persil.co.kr/laundry-help/washing-tips/articles/sort-and-prewash-laundry.html",
            "content": "빨래 소재:울이나 실크처럼 조심히 다루어야 하는 소재의 빨래를 수건처럼 튼튼하고 질긴 소재와 함께 세탁하지 않습니다.\n세탁 온도:빨랫감에 부착되어 있는 세탁기호를 주의 깊게 살펴보세요. 각 빨랫감을 어느 정도의 온도에서 세탁해야 하는지 알 수 있습니다.\n\n때가 탄 정도:때가 살짝 타거나 얼마 입지 않은 빨래를 때가 많이 탄 빨래와 함께 세탁하지 마세요.\n\n빨래의 색상:빨간색과 검은색 빨래는 다른 옷에 비해 물이 빠지기 더 쉬우므로 같은 색 옷끼리 모아 세탁합니다. 빨랫감에 부착된 세탁기호를 참고하세요.\n\n빨래 사전처리하기\n\n얼룩이 심하게 탄 빨래은 즉시 세탁해야 합니다. 생긴 지 얼마 안 된 얼룩은 이미 마른 얼룩보다 훨씬 지우기 쉽습니다.\n\n퍼실을 소량 덜어서 얼룩진 부분에 바르고 푹 스며드게 둡니다. 10분 정도면 적당합니다."
        },
        {
            "category": "세탁 기본 원칙 및 준비",
            "title": "세탁 모드 선택하기",
            "url": "https://www.persil.co.kr/laundry-help/washing-tips/articles/choosing-a-washing-cycle.html",
            "content": "때가 심하게 탄 경우에만 애벌빨래를 합니다.\n\n본세탁 빨랫감의 종류와 때가 탄 정도를 고려하여 세탁 모드 및 세탁 온도를 선택합니다. 세탁 기호를 참고하시면 보다 많은 정보를 얻을 수 있습니다.\n\n각 세탁 모드에 따라 자동으로 회전 수가 결정됩니다. 하지만 매우 섬세한 소재의 빨랫감일 경우 약한 물살로 설정하거나 회전을 하지 않도록 설정합니다."        
        },
        {
            "category": "세탁 기본 원칙 및 준비",
            "title": "빨래 양 조절",
            "url": "https://www.persil.co.kr/laundry-help/washing-tips/articles/loading-your-washing-machine.html",
            "content": "세탁기가 가득 차면 세탁조 안의 빨랫감이 제대로 회전하지 않아 세탁이 잘 되지 않습니다. \n\n일반 세탁 모드 규칙:세탁기 안에 넣은 세탁물 위로 손을 쫙 편 채 넣었다 뺐다 할 수 있는 충분한 공간이 있어야 합니다. 섬세한 소재나 울의 경우 세탁조의 절반 이상을 채우면 안 됩니다."
        },
        {
            "category": "세탁 기본 원칙 및 준비",
            "title": "올바른 세제사용량",
            "url": "https://www.persil.co.kr/laundry-help/washing-tips/articles/the-right-dosage.html",
            "content": "세제를 너무 많이 사용하면 세탁물에 잔여물이 남고, 세탁기에도 부담이 될 수 있습니다. 반대로 너무 적게 사용하면 때가 제대로 제거되지 않거나 냄새가 날 수 있습니다.\n\n올바른 세제 사용량은 다음 3가지 요소를 고려해 결정합니다:\n\n1. 세탁물의 양: 세탁기의 용량(보통 3~8kg)을 기준으로 맞춤\n2. 오염 정도: 땀, 음식, 흙 등의 오염이 많을수록 약간 증량\n3. 물의 세기: 물이 셀수록 세제가 더 필요함\n\n일반적으로는 제품 라벨에 표시된 권장량을 따르는 것이 좋으며, 액체세제 기준으로는 보통 5kg 빨래에 50ml 정도가 적당합니다. 세탁기 뚜껑 계량선을 활용하면 도움이 됩니다.\n\n과도한 세제 사용은 옷감 손상, 피부 자극, 세탁기 고장의 원인이 될 수 있습니다."        
        },

        
        
        
        {
            "category": "의류 종류별 세탁법",
            "title": "흰옷을 세탁하는 방법",
            "url": "https://www.persil.co.kr/laundry-help/washing-tips/articles/white-and-colorfast-laundry.html",
            "content": "흰색 세탁물은 따로 분리 세탁하고 적절히 관리해야 오랫동안 밝고 선명한 상태를 유지할 수 있습니다.\n\n흰옷은 반드시 색깔 옷과 분리하여 세탁합니다. 세탁 라벨을 확인한 후, 온도나 세탁 모드가 유사한 흰옷끼리 분류하는 것이 좋습니다.\n\n흰옷에 생긴 얼룩은 빠르게 처리할수록 좋습니다. 세탁 전에 세제를 얼룩 부위에 소량 문지르면 세탁 효과가 높아집니다.\n\n표준 세탁 모드 또는 온수(최대 60°C)를 사용하는 것이 일반적이며, 섬세한 흰옷은 찬물과 섬세 모드를 활용합니다. 세탁 전 라벨에 표기된 허용 온도를 확인하세요.\n\n세제는 적정량만 사용해야 잔여물 없이 깨끗하게 세탁됩니다. 제품 라벨에 명시된 권장량을 따르고, 오염 정도에 따라 조절하세요.\n\n세탁 후 흰옷은 즉시 꺼내어 널어 말리거나 건조기에 넣습니다. 건조 전에 얼룩이 남아 있다면 다시 세탁해야 하며, 건조기 사용 전에는 반드시 라벨을 확인하세요."
        },
        {
            "category": "의류 종류별 세탁법",
            "title": "색깔 있는 빨래",
            "url": "https://www.persil.co.kr/laundry-help/washing-tips/articles/colored-laundry.html",
            "content": "색이 진하거나 어두운 옷은 이염을 방지하기 위해 반드시 밝은 색 옷과 분리하여 세탁합니다. 세탁 전 뒤집어서 넣으면 색상 유지에 도움이 됩니다.\n\n표준 세탁 모드를 사용하며, 세탁조 용량의 70~80% 정도만 채우는 것이 적당합니다. 옷의 오염 정도에 따라 세제량을 조절하고, 찬물 또는 미지근한 물(최대 60°C)을 사용하는 것이 좋습니다.\n\n세탁 전에 옷에 부착된 세탁 라벨을 꼭 확인하고, 고온 건조나 강한 탈수는 피하는 것이 좋습니다.\n\n특히 처음 세탁하는 색상 강한 옷은 단독 세탁을 권장합니다."
        },
        {
            "category": "의류 종류별 세탁법",
            "title": "작업복",
            "url": "https://www.persil.co.kr/laundry-help/washing-tips/articles/work-clothes.html",
            "content": "세탁 전 빨랫감을 색상별로 분리한 뒤, 온수 또는 표준 세탁 모드를 선택합니다. 오염이 심한 경우 세제를 적정량보다 조금 더 넣고, 때가 많이 탔다면 세탁 전에 애벌빨래를 해주세요.\n\n세탁조를 가득 채우지 않고 여유를 두면 때가 더 잘 빠집니다. 특히 흰 옷이나 색이 잘 빠지지 않는 질긴 작업복은 세제를 푼 물에 하룻밤 정도 불려두면 세탁 효과가 높아집니다.\n\n적정 세탁 온도: 40°C ~ 95°C"
        },
        {
            "category": "의류 종류별 세탁법",
            "title": "스트레스 없이 아기 옷을 세탁하자",
            "url": "https://www.persil.co.kr/laundry-help/washing-tips/articles/washing-baby-clothes.html",
            "content": "아기 옷은 민감한 피부를 고려해 세탁 전후에 특별한 주의가 필요합니다.\n\n1. 새 옷도 입히기 전 반드시 세탁하며, 색소 없는 저자극 세제를 사용하는 것이 좋습니다.\n2. 얼룩(침, 토사물 등 단백질류)은 찬물에 즉시 헹구고 세탁 전 소량의 세제를 직접 바른 뒤 30분~하룻밤 담가둡니다.\n3. 세탁은 약한 설정에서 찬물로 하며, 민감 피부용 세제를 사용합니다.\n4. 세제 잔여물이 남지 않도록 충분히 헹군 뒤 자연건조합니다.\n5. 손세탁 시에도 찬물과 저자극 세제를 사용하고, 부드럽게 문지르며, 헹굼을 충분히 해야 합니다."
        },


        
        {
            "category": "냄새 제거 방법",
            "title": "옷에 밴 음식 냄새를 쉽고 빠르게 제거하는 방법",
            "url": "https://www.persil.co.kr/laundry-help/washing-tips/articles/remove-food-odors-and-stains.html",
            "content": "자연 탈취: 요리 후 냄새가 밴 옷은 바로 야외나 창가에 걸어 햇빛과 신선한 공기를 쐬어주세요.\n\n세탁 전 확인: 음식물 얼룩이 없다면, 세탁기 사용 전 라벨에서 허용하는 최대 온도로 설정합니다.\n\n깊은 세정: 일반 세제보다 냄새 제거에 특화된 세제를 사용하고, 세탁 후 냄새가 남았는지 확인한 뒤 필요시 재세탁합니다.\n\n건조 전 확인: 냄새가 남아 있다면 건조하지 말고 다시 세탁하세요. 냄새가 고착될 수 있습니다."
        },
        {
            "category": "냄새 제거 방법",
            "title": "옷에 밴 기름 냄새를 제거하는 올바른 방법",
            "url": "https://www.persil.co.kr/laundry-help/washing-tips/articles/remove-grease-odor-from-clothing.html",
            "content": "냄새 제거의 핵심은 '가리는 것'이 아닌 '근본 제거'입니다. 섬유 탈취제는 일시적일 뿐입니다.\n\n요리 직후 빠르게 세탁을 시작하세요. 오래 둘수록 냄새가 심해질 수 있습니다.\n\n세탁 전, 옷에 기름 얼룩이 있는 경우 젖은 천으로 닦아내고 절대 문지르지 않습니다.\n\n얼룩이 있다면 얼룩 제거용 세제로 미리 처리합니다.\n\n본세탁에는 냄새 제거 효과가 있는 세제를 사용하고, 원단이 허용하는 가장 높은 온도로 세탁합니다.\n\n세탁 후 냄새가 남아 있다면 재세탁하며, 완전히 제거되기 전까지 건조하지 않습니다."
        },
        {
            "category": "냄새 제거 방법",
            "title": "옷에 밴 냄새를 제거하는 방법: 옷을 냄새 나지 않게 유지하는 방법",
            "url": "https://www.persil.co.kr/laundry-help/washing-tips/articles/how-to-remove-odors-from-clothes.html",
            "content": "냄새 제거 세탁법:\n냄새 나는 부위를 확인해 뒤집어 세제 전처리, 데오드란트 축적 부위는 칫솔로 문질러 세제 도포, 섬유유연제는 사용하지 말고, 강력한 냄새 제거용 세제로 세탁, 세탁이 끝나면 즉시 꺼내고, 냄새가 남으면 다시 세탁, 건조는 통풍이 잘 되는 곳에서 자연 건조.\n\n예방 팁:\n- 세탁기에 젖은 빨래 오래 두지 않기.\n- 세탁기 문 열어 통풍시키기.\n- 세탁물 과적하지 않기.\n- 세제는 적정량만 사용.\n- 옷은 통풍이 잘되는 곳에 보관."
        },



        {
            "category": "세탁 후 관리",
            "title": "세탁 후 건조",
            "url": "https://www.persil.co.kr/laundry-help/washing-tips/articles/after-washing.html",
            "content": "세탁 후에는 젖은 세탁물을 바로 꺼내 통풍이 잘 되는 곳에서 말려야 곰팡이와 냄새를 방지할 수 있습니다. 셔츠나 블라우스는 옷걸이에, 울과 실크는 눕혀서 건조하되 햇빛은 피해야 합니다. 다림질은 빨래가 약간 젖어 있을 때 하면 구김이 쉽게 펴지고 전기도 절약됩니다. 건조기를 사용하면 편리하고 수건은 더욱 부드럽게 마르지만, 손상되기 쉬운 소재는 피해야 하며 의류 라벨의 세탁 기호를 반드시 참고해야 합니다."
        }
    ]
}