{
    "source_url": "https://www.persil.co.kr/laundry-help/stain-advisor.html",
    "timestamp": "2025-07-31 17:38:16 KST",
    "washing_tips_categories": [
        {
            "title": "혈흔 제거법",
            "Washing_Steps": [
                "혈흔은 가능한 한 빨리 조치하세요. 찬물로 헹궈서 최대한 혈흔을 많이 제거해주세요.",
                "약간의 Persil Power Gel (흰색 옷) 또는 Persil Color Gel (색상이 있는 옷) 혹은 (섬세한 옷감)을 얼룩에 직접 바르시고, 부드럽게 문지르신 후 5분 간 세제가 스며들게 하세요.",
                "선처리 후, 선택하신 Persil 세제로 옷감을 세탁하세요.",
                "건조기에 혈흔이 남은 옷을 넣기 전, 얼룩이 사라졌는지 항상 확인하세요.",
                "그렇지 않다면, 다시 선처리 과정을 반복하세요."
            ],
            "detail": {
                "물_온도": "30도 또는 40도 찬물로 세탁기를 설정하여, 얼룩이 있는 옷감을 세탁하세요.",
                "물_높이": "정보 없음",
                "세탁_시간": "정보 없음",
                "헹굼_횟수": "정보 없음",
                "탈수강도": "정보 없음"
            },
            "tip": [
                "강한 얼룩의 경우 선택하신 Persil 세제의 세탁액에 의류를 10분에서 30분 정도 담그세요.",
                "그리고 옷감을 다시 세탁하세요.",
                "오래된 혈흔은 따뜻한 물과 Persil을 섞은 혼합물에 한 시간 동안 옷을 담그세요.",
                "물로 얼룩을 제거하시고, 세제로 선처리를 하신 다음 찬물에 세탁하세요.",
                "할로윈에 쓰이는 가짜혈액도 제거하기 쉽지 않습니다. 깨끗한 흰 헝겊으로 혈흔을 닦으시고 가능한 제거하시길 원하실 겁니다.",
                "혈흔이 두꺼운 경우, 숟가락으로 약간의 가짜혈액을 긁을 수 있을 겁니다.",
                "다음 얼룩 제거제로 얼룩부분을 선처리하시고, 옷감에 적합하고 가능한 최대 온도에서 세탁하세요.",
                "위에 있는 순서는 셔츠와 청바지에 있는 혈흔을 제거하는 데 도움을 줍니다.",
                "대다수 사례의 경우 얼룩이 있는 세탁물 종류와 관계없이 위에 언급한 순서가 혈흔을 제거하는 데 효과가 있습니다.",
                "피 흘림과 생각지 못한 생리혈로 옷이 망가지는 것을 방치하지 마세요. 위의 팁을 활용하여 혈흔을 빠르게 제거하세요."
            ],
            "not_to_do": [
                "뜨거운 물을 사용하지 마세요. 얼룩이 굳어서 영구화 되기 때문입니다.",
                "모직과 비단 그리고 다른 옷감에는 (따뜻한 물과 Persil을 섞은 혼합물) 이 세제를 사용하는 것을 피하십시오.",
                "소금, 베이킹소다, 식초와 같은 특정한 민간요법이 이러한 옷 유형에 얼룩을 제거하는 데 도움이 된다는 말을 들으신다면, 가능하면 사용을 피하십시오.",
                "소금과 식초는 세탁기의 고무, 금속 또는 플라스틱 부품에 해로운 영향을 줄 수 있습니다."
            ],
            "Other_Information": [
                "여러분께서 다루는 옷감 유형과 색상에 반드시 맞춰서 Persil 세제를 선택하세요.",
                "흰색 옷감에는 Persil Power Gel로 혈흔을 제거하고 세탁하세요.",
                "색상이 있는 직물에는 Persil Color Gel을 사용하세요.",
                "손세탁 혹은 수동세탁이 반드시 필요한 모직, 비단과 같은 섬세한 옷감에는 Persil이 효과를 발휘합니다.",
                "세탁물 주의사항 설명을 항상 인지하시고, 위의 순서를 주의 깊게 따르십시오.",
                "색상이 있는 옷감의 경우, 먼저 눈에 띄지 않는 옷 부분에서 색상 안정성을 항상 확인하세요.",
                "선택하신 세제의 ‘심하게 더럽혀진’ 경우의 양으로 사용하세요.",
                "그러나 얼룩이 발생했을 때 어떤 옷감 유형인지 주의 깊게 생각하는 것이 중요합니다.",
                "비단, 폴리에스테르, 가죽과 같은 특수한 옷감은 민감합니다.",
                "선택하신 얼룩 제거제가 선처리 및 세탁보다 앞서 사용되어야 하는지 확인하십시오.",
                "Persil은 세탁기와 옷을 깔끔히하는 데 있어 효과가 발휘되도록 제작되었습니다.",
                "오래된 혈흔은 새로운 혈흔을 제거하는 것처럼 쉽지 않습니다.",
                "Persil과 같은 세제는 이러한 유형의 얼룩을 소생시키는 데 효과가 있어서 이를 제거합니다."
            ]
        },
        {
            "title": "메이크업 및 립스틱 얼룩 제거",
            "detail": {
                "물_온도": "정보 없음",
                "물_높이": "정보 없음",
                "세탁_시간": "15분 정도 둔다.",
                "헹굼_횟수": "정보 없음",
                "탈수강도": "정보 없음"
            },
            "tip": [
                "화장품이 많이 묻었다면, 원단에 문지르지 않도록 주의하며 스푼으로 긁어낸다.",
                "가루로 된 화장품은 불어서 털어내는 것만으로 해결할 수 있다. 손으로 털어서 오히려 얼룩을 번지게 하지 않도록 주의한다.",
                "가루 얼룩이 여전히 남아있다면 선호하는 퍼실®세제를 사용해 관리해준 뒤 의류 관리 방법에 따라 세탁한다.",
                "이미 외출한 뒤 화장을 고치다가 얼룩이 생겼다면 메이크업 리무버 티슈를 휴대하고 다니는 것이 좋다. 티슈로 얼룩을 조심스럽게 닦아내면 된다. 방금 묻은 화장품에는 이 방법이 가장 좋다. 이 경우에는 시간이 가장 중요한 요소가 된다!"
            ],
            "not_to_do": [
                "옷에서 잘 보이지 않는 부분에 티슈를 테스트하여 색이 빠지지 않는지 확인하는 걸 잊지 않는다.",
                "옷에 묻은 화장품 얼룩을 지우는 데에는 직접 만든 천연 세제를 피하는 것이 가장 좋다.",
                "알콜이나 표백제를 문지르는 등 이러한 방법 중 일부는 여러 종류의 원단을 손상시킬 수 있다.",
                "식초와 같은 재료는 세탁기 부품 중 플라스틱과 고무 소재를 서서히 마모 시킬 수 있다."
            ],
            "Other_Information": [
                "화장품 얼룩을 지울 때에는 강력한 얼룩 제거용 세제를 사용하여 오일 물질을 분해해야 한다.",
                "파운데이션, 립스틱, 또는 마스카라 등 어떤 화장품이건 주로 오일과 어떠한 염료를 함유하고 있다.",
                "셔츠 소매로 얼굴을 스쳤거나 액상 파운데이션 또는 컨실러를 바지에 흘렸을 때, 베이스 메이크업으로 사용하는 액상 화장품은 세제 약간을 사용하여 지울 수 있다.",
                "역시 오일 베이스를 가진 립스틱과 마스카라로 인한 얼룩에 대해서는 다음 방법을 따라야 한다.",
                "옷을 세탁하는 데에 특화된 퍼실®얼룩 제거 세제 (TBU)를 사용한다.",
                "얼룩에 퍼실®액상 세제를 묻혀서 사전작업을 한다. 강력한 얼룩 제거 효소로 만들어졌다.",
                "관리 라벨에 표기된 관리 방법에 따라 옷을 세탁한다."
            ]
        },
        {
            "title": "셔츠에서 땀 얼룩을 제거하는 법",
            "detail": {
                "물_온도": "옷을 보호할 수 있는 가장 높은 온도에서 세탁하세요.",
                "물_높이": "정보 없음",
                "세탁_시간": "10분 간 세제가 옷감 섬유 속으로 스며들도록 기다리십시오. (강한 얼룩의 경우 따뜻한 물과 세제 혼합액에 담그는 시간 포함)",
                "헹굼_횟수": "정보 없음",
                "탈수강도": "정보 없음"
            },
            "tip": [
                "땀 얼룩을 보셨다면, 가능한 빠르게 조치하세요.",
                "선택한 세제를 얼룩에 직접 바르시고 10분 간 세제가 옷감 섬유 속으로 스며들 수 있도록 기다리십시오.",
                "얼룩이 강하다면, 따뜻한 물과 세제를 혼합한 다음 옷을 혼합액에 담그세요.",
                "세탁 단계가 끝났으면, 노란 얼룩이 아직 있는지 확인하세요. 아직 남아있다면, 건조기에 넣지 마세요. 얼룩이 영구적으로 굳어지기 때문입니다. 대신, 선처리와 세탁 단계를 반복하세요.",
                "흰 셔츠의 노란 얼룩이 두드러진다면, 빠르게 제거하는 것이 필수입니다. Persil Power Gel과 같은 흰 옷의 얼룩과 때를 다루기 위해 제작된 세제를 선택하세요.",
                "실크와 울과 같은 섬세한 옷감은 세탁기를 활용할 시 손상될 수 있으므로 손세탁으로 대신해야 합니다."
            ],
            "not_to_do": [
                "다른 얼룩과 달리 세탁 전 셔츠에 묻어 있는 얼룩 제거 세제를 헹구는 것을 원치 않으실 겁니다.",
                "건조기에 넣지 마세요. 얼룩이 영구적으로 굳어지기 때문입니다.",
                "색상이 있는 옷에 자연산 혹은 민간 요법을 활용하는 것을 피하십시오. 섬유를 파괴하거나 셔츠를 변색시킬 수 있습니다."
            ],
            "Other_Information": [
                "땀은 주로 겨드랑이, 목과 등에서 나타납니다. 겨드랑이의 땀 얼룩은 주로 더 뚜렷합니다. 왜냐하면 겨드랑이의 박테리아가 땀의 단백질과 반응하여 불쾌한 냄새를 만들어내기 때문입니다.",
                "탈취제도 얼룩을 야기시킬 수 있습니다. 탈취제에 함유된 알루미늄이 땀에 반응을 일으켜 흰 얼룩을 남깁니다.",
                "땀 얼룩 제거를 시도하기 전에, 의류 상표를 보시고 옷이 세탁 가능한지 확인하세요.",
                "최고의 세제는 Persil Power Gel입니다. 색깔 있는 옷에는 Persil Color Gel 또는 (세제 이름 누락)을 선택하세요.",
                "아웃도어 및 스포츠 의류의 경우 (세제 이름 누락)를 적용하는 것을 추천합니다. 이 세제는 옷을 깨끗이 할 뿐만 아니라 얼룩을 제거하는 재신선화 효과를 갖추고 있으며 불쾌한 냄새를 중화시킵니다.",
                "셔츠에서 땀 얼룩을 제거할 때, 셔츠가 어떠한 옷감 유형으로 만들어졌는지 주목하세요.",
                "데님과 린넨, 폴리에스테르와 면과 같은 옷감은 강하고 세탁기의 강력한 회전을 견딜 수 있습니다."
            ]
        },
        {
            "title": "커피와 차 얼룩 제거법",
            "detail": {
                "물_온도": "미지근한 찬 물이 포함된 세제를 섞으세요. 세탁 시 옷감이 안정됨을 유지할 수 있는 최고온도의 뜨거운 물도 가능합니다. (최고 온도는 의류상표의 주의사항에서 찾을 수 있습니다.)",
                "물_높이": "정보 없음",
                "세탁_시간": "5분 내지 10분 동안 세제가 스며들도록 하십시오. (강한 얼룩은 수 시간 동안 담그세요. 마른 얼룩은 적어도 한 시간, 하룻밤 담금질이 필요할 때도 있습니다.)",
                "헹굼_횟수": "정보 없음",
                "탈수강도": "정보 없음"
            },
            "tip": [
                "옷에서 얼룩을 제거할 때, 세탁 여부가 가능한지 상표에 붙어있는 세탁기호로 확인하세요.",
                "만약 가능하다면 그리고 흰 옷이라면, Persil Power Gel을 사용하셔서 얼룩을 제거하세요.",
                "색상이 있는 옷에는 Persil Color Gel을 사용하세요.",
                "만약 옷감이 민감하다면, 세제(퍼실 이름 누락)를 세탁에 쓰는 것을 추천합니다.",
                "색상이 있는 의류를 다루신다면, 퍼실 세제를 사용하기 전 색상 안정성을 확인하세요.",
                "깨끗한 헝겊으로 얼룩을 닦아내시고, 액체를 되도록 많이 제거하세요.",
                "다음 Persil Color Gel 또는 Persil Power Gel을 얼룩에 직접 세제를 바르신 다음, 부드럽게 문지르시고, 5분 내지 10분 동안 세제가 스며들도록 하십시오.",
                "얼룩이 강하다면, 선택하신 Persil 세제와 미지근한 찬 물이 포함된 세제를 섞으시고, 세탁물을 혼합물에 수 시간 동안 담그세요.",
                "커피와 녹차 얼룩 제거를 다루실 때, 찬 물이 가끔 물에 담가 커피 얼룩을 제거하기 위한 선택이기도 합니다.",
                "대다수 얼룩은 단 한 번 사라질 수 있습니다. 그러나 첫 세탁에서 얼룩이 아직 남아 있다면, 선처리와 세탁을 다시 반복하시는 걸 원하실 겁니다.",
                "셔츠, 바지 혹은 시트에 커피 얼룩이 묻었다면, 위와 같은 순서가 주효합니다.",
                "마른 커피와 차 얼룩이 있다면, 이를 제거하는 것이 약간 어렵습니다. 흰 셔츠와 바지의 오래된 커피 얼룩을 제거하시려면, Persil 세제를 섞은 미지근한 물에 먼저 담그세요. 적어도 한 시간 동안 담그세요. 하룻밤 담금질이 필요할 때도 있습니다. 다음 순서에 따라 선처리, 헹굼, 세탁하세요."
            ],
            "not_to_do": [
                "커피와 차 얼룩을 대상으로 수제 혹은 천연 얼룩 제거제를 사용하는 것을 피하는 것에 주의를 기울이세요.",
                "Persil Power Gel 또는 Persil Color Gel과 달리, 이러한 해결법(수제/천연 얼룩 제거제)은 얼룩에 달라붙는 방식으로 고안되지 않았습니다. 또한 가끔 더욱 지저분하게 만듭니다.",
                "알코올을 문지르는 것은 섬세한 옷감을 손상시킬 수 있습니다.",
                "과산화수소는 옷감의 색을 바꿀 수 있습니다.",
                "식초는 세탁기의 고무와 플라스틱 부품을 장기적으로 손상시킬 수 있습니다."
            ],
            "Other_Information": [
                "커피와 차는 세계적으로 많은 가정들이 애용하는 주된 음료입니다. 출근하기 전 아침에 따뜻한 커피를 즐기거나 카모마일 차로 긴장을 푸시는 사이, 쉽게 쏟아져 옷을 망칠 수 있습니다.",
                "옷에서 커피 및 홍차 얼룩을 제거하는 것은 비교적으로 쉽습니다. 녹차든 에스프레소든 홍차든 어떤 종류라도 상관없습니다. 이러한 얼룩을 제거하려면 다음 순서를 따르는 것을 요구합니다.",
                "Persil 세제 혹은 다른 얼룩 제거제를 사용하실 때, 항상 얼룩을 다루기 전 눈에 띄지 않는 곳의 색상 안정성을 반드시 확인하세요.",
                "만약 특수한 옷감에서 얼룩을 제거하시려고 시도하실 때는, 다른 세제와 기법이 필요할 것입니다.",
                "폴리에스테르와 면 셔츠가 기계 세탁이 가능한 반면, 비단과 모직은 그렇지 않습니다.",
                "이러한 종류(비단, 모직)에는 (세제 이름 누락)으로 손세탁 하시는 것이 필수입니다.",
                "만약 흰 옷에서 커피 얼룩을 제거하신다면, 흰 옷을 대상으로 특화되어 고안된 Persil Power Gel을 사용하세요."
            ]
        },
        {
            "title": "펜과 잉크 얼룩을 제거하기",
            "detail": {
                "물_온도": "가장 높은 추천온도에서 세탁하시고, 산소 표백제가 허용되는지 상표의 세탁유의사항을 확인하세요. (오래되고 마른 얼룩은 가능한 최고온도에서 세탁하세요.)",
                "물_높이": "정보 없음",
                "세탁_시간": "짧은 시간 동안(최대 10분) 기다리시면서 스며들게 해주세요. (오래되고 마른 얼룩은 1-2시간 동안 심지어는 하룻밤동안 의류를 Persil 세제의 세탁액에 담그세요.)",
                "헹굼_횟수": "정보 없음",
                "탈수강도": "정보 없음"
            },
            "tip": [
                "잉크 얼룩을 발견했다면 가장 먼저 해야 할 일은 무엇이 원인인지를 밝히는 것입니다. (마커, 볼펜, 프린터 잉크 등) 잉크 얼룩의 유형은 다음 단계를 어떻게 할지 결정합니다.",
                "약간의 액체 세제를 직접 얼룩에 반드시 바르시기만 하면 됩니다. 그리고 세탁물을 부드럽게 주무르세요. (대다수 볼펜 얼룩과 다른 유형의 펜에서 나오는 잉크 얼룩에 해당)",
                "프린터 잉크를 다루실 때는, 옷감 양면에 두 페이퍼 타월로 잉크를 최대한 제거하세요. 옷감의 뒷면을 문지르시고, 잉크 얼룩을 최대한 밀어내세요.",
                "알코올(약국에서 구할 수 있는)을 찍은 면봉의 흡수면으로 가볍게 두들겨 잉크 얼룩을 선처리하는 것을 거의 모든 사례에 권장합니다.",
                "다음 약간의 Persil Power Gel 또는 Persil Color Gel을 얼룩에 직접 바르시고, 짧은 시간 동안(최대 10분) 기다리시면서 스며들게 해주세요.",
                "선처리 후 옷감을 바로 세탁하세요.",
                "세탁 후 얼룩이 아직 남아있는지 확인하세요. 만약 얼룩이 계속 보인다면, 위의 순서를 반복하세요.",
                "가방, 식탁보, 정장, 드레스와 같은 특정 세탁물 유형은 세탁기로 세탁할 수 없습니다. 하지만 손세탁에 적합합니다. 이러한 사례에는 얼룩을 선처리한 다음, 세탁물을 손으로 부드럽게 세탁하시고, 공기 중에서 건조시키십시오.",
                "오래되고 마른 얼룩을 제거하기 위해서는 먼저 알코올을, 다음 Persil Power Gel 또는 Persil Color Gel를 바르셔서 선처리 하시는 것으로 위의 추천순서대로 진행하세요.",
                "1-2시간 동안 심지어는 하룻밤동안 의류를 Persil 세제의 세탁액에 담그세요. 가능한 최고온도에서 세탁하세요.",
                "펜과 잉크 얼룩은 얼룩이 새로 생겼을 때 제거하기 쉽습니다. 가능한 빨리 얼룩을 다루세요."
            ],
            "not_to_do": [
                "건조될 때까지 얼룩여부를 확인하실 수 없습니다. 이러한 세탁물의 경우 공기에서 건조시키십시오. 드라이어로 건조시키는 것은 얼룩을 굳히고, 제거하기 더욱 어렵게 만듭니다.",
                "수제 얼룩 제거제와 천연 얼룩제거제는 비상시에 효과가 있을 수 있습니다. 하지만 경험하지 못한 결과를 야기시킬 수 있기에 사용을 피하고 싶으실 겁니다.",
                "레몬주스, 과산화수소수, 표백제는 옷을 변색시킬 수 있습니다.",
                "식초는 세탁기의 플라스틱과 고무 부품을 손상시킬 수 있습니다.",
                "대다수 천연 얼룩 제거제는 효과를 발휘하는 데 시간이 많이 걸립니다.",
                "옷감 세탁 및 건조 이후 얼룩을 제거하는 것은 얼룩이 젖어 있을 때보다 더 어렵습니다."
            ],
            "Other_Information": [
                "선처리와 세탁 전 제조사 상표설명을 주의 깊게 읽으세요.",
                "Persil Power Gel 세제는 얼룩 제거에 효과가 있습니다. 모두 흰 옷 종류에 어울립니다.",
                "Persil Color Gel은 얼룩을 제거할 때 밝은 색상을 유지합니다.",
                "섬세한 옷은 (세제 이름 누락)이 필요합니다.",
                "약간의 퍼실 Persil Power Gel 또는 Persil Color Gel을 얼룩에 직접 바르신 다음 알코올로 잉크 얼룩을 선처리하시는 것은 얼룩 제거를 효과적으로 촉진시킵니다.",
                "대다수 볼펜은 물에 용해되어서, 얼룩을 제거하기 쉽습니다.",
                "그러나 산소 표백제로 반드시 제거해야 하는 강한 잉크 얼룩도 있습니다.",
                "특정 옷감에 이 순서를 활용하실 때 주의를 기울이세요.",
                "데님, 비닐, 폴리에스테르, 나일론, 린넨과 같은 강한 옷감은 세탁기로 세탁하는 것으로 펜과 잉크의 얼룩을 쉽게 다룰 수 있습니다.",
                "비단, 스웨드, 가죽과 모직과 같은 다른 옷감은 손상을 방지하기 위해 손세탁을 요구합니다."
            ]
        },
        {
            "title": "녹 얼룩 제거법",
            "detail": {
                "물_온도": "상표에 언급한 최고 온도에서 옷감을 세탁하세요. (흰 옷의 경우 얼룩이 바래면 의류상표에 따라 가능한 최고 온도에서 셔츠를 세탁하세요.)",
                "물_높이": "정보 없음",
                "세탁_시간": "정보 없음",
                "헹굼_횟수": "정보 없음",
                "탈수강도": "정보 없음"
            },
            "tip": [
                "녹 얼룩을 제거할 때는 특수한 녹 얼룩 제거제를 필요로 합니다. 특수한 선처리제는 약국에서 찾을 수 있습니다.",
                "하지만 선처리제를 바르시기 전 옷의 취급 상표 및 사용 지시사항을 확인하세요.",
                "의류 상표를 살펴보세요. 상표에 언급한 최고 온도에서 옷감을 세탁하세요.",
                "색감이 있는 옷에는 Persil Color Gel을 흰 옷에는 Persil Power Gel을 세탁기에 사용하세요.",
                "첫 세탁 후 얼룩이 완전히 제거되지 않았다면, 다시 선처리하시고 세탁하세요.",
                "흰 옷에서 녹 얼룩을 어떻게 제거하는지 궁금하세요? 흰 셔츠 및 바지에서 이러한 유형의 얼룩을 제거하는 것은 어렵지만, 불가능한 것은 아닙니다. 얼룩이 있는 것을 보신 경우, 위의 순서대로 따라주세요.",
                "선처리와 얼룩 헹굼이 여러 번 필요할 때도 있습니다. 얼룩이 바래면, 의류상표에 따라 가능한 최고 온도에서 셔츠를 세탁하세요.",
                "옷에 녹 얼룩이 있다면, 즉시 조치하시고 얼룩을 제거하기 위해 위의 팁을 활용하세요."
            ],
            "not_to_do": [
                "얼룩이 사라질 때까지 옷을 건조하지 마십시오. 그렇지 않으면, 얼룩이 굳을 수 있습니다."
            ],
            "Other_Information": [
                "녹은 철과 강철이 물과 공기에 접촉하면 나타나는 산화철로 구성된 물질입니다.",
                "물기가 많을 필요가 없으며, 공기 중에서 쉽게 습해집니다.",
                "옷에서 녹을 제거하는 것이 항상 녹이 있는 표면에서 이를 벗겨내는 것처럼 쉽지만, 이는 항상 가능하지 않습니다.",
                "이로 인해, 옷에서 녹 얼룩이 발생했을 때, 무엇을 해야할지 아는 것은 중요합니다.",
                "녹 얼룩은 제거하기 어렵습니다. 이 얼룩은 가끔 쉽게 퍼지고 각질이 일어납니다. 이는 빠르게 거대한 얼룩으로 변한다는 것을 의미합니다. 일부 경우에는 완전히 제거하는 것이 단순하게 가능하지 않습니다.",
                "얼룩이 발생했으면, 옷을 보호하기 위해 항상 전문 드라이 클리너의 도움을 찾아야 합니다.",
                "그러나 옷에 있는 대다수 녹 얼룩은, 다음 팁으로 제거할 수 있습니다.",
                "세제와 얼룩 제거제 선택은 옷의 색상에 달려 있습니다. 흰 옷에는 Persil Power Gel을 선택하세요. 색상이 있는 옷에는 Persil Color Gel을 사용하세요.",
                "특정한 옷감은 기계 세탁이 불가능합니다. 왜냐하면 너무 섬세하거나 세탁기에 돌리기에 너무 거대하기 때문입니다. 이런 경우 (세제 이름 누락)으로 손세탁하는 것이 가장 좋은 선택입니다."
            ]
        },
        {
            "title": "강황 얼룩 제거하는 법",
            "detail": {
                "물_온도": "옷감에 안전한 최고 온도의 물에서 옷을 세탁하세요. (최고 온도는 의류 라벨에 나와 있습니다.)",
                "물_높이": "정보 없음",
                "세탁_시간": "20분 동안 얼룩에 스며둔 채로 둔 다음, 완전히 헹궈내면 됩니다. (얼룩이 남아있다면 세제를 찬물에 섞어서 두 시간 정도 옷을 담가두시고 세탁하시면 됩니다.)",
                "헹굼_횟수": "정보 없음",
                "탈수강도": "정보 없음"
            },
            "tip": [
                "만약 옷에 묻은 강황이 분말 형태라면 먼저 옷을 밖으로 가져가서 힘차게 털어서 가능한 한 많은 분말을 제거하세요. 그런 다음 아래와 같은 강황 얼룩 제거 방법을 따라 해보세요.",
                "만약 분말이 아닌 카레나 칠리를 제거한다면 고체 물질을 가능한 한 많이 긁어낸 다음 강황분을 털어 내세요.",
                "그런 다음 퍼실 세제로 얼룩 부분을 선처리하고, 손가락으로 부드럽게 마사지해서 섬유 조직 속에 스며들게 하세요!",
                "퍼실 제품 라벨의 ‘심하게 더럽혀진 경우’의 사용량을 넣어 옷감에 안전한 최고 온도의 물에서 옷을 세탁하세요.",
                "선처리를 하신 후에 얼룩이 사라졌는지 확인하세요.",
                "얼룩이 남아 있으면 얼룩이 남기 때문에 건조하지 마세요! 대신 세제를 찬물에 섞어서 두 시간 정도 옷을 담가두시고 세탁하시면 됩니다.",
                "강황, 칠리 또는 카레를 기계 세탁이 불가능한 빨랫감에 엎질렀다면 아래 3가지 단계로 부분 처리를 하셔야 한답니다.",
                "얇은 옷감은 언제나 의류 라벨을 확인하세요. 대부분은 이런 옷감은 손세탁이 필요합니다. 이런 경우 세제와 얼룩 제거제로 퍼실 파워젤을 사용해보세요.",
                "만약 집이 아닌 곳에서 강황 얼룩이 묻었을 때, 분말을 털어낸 다음 강황 얼룩을 젖은 상태로 유지하고 집으로 돌아와서 신뢰할 수 있는 퍼실 같은 세제를 사용하는 것이 좋습니다.",
                "흰색 또는 노란색의 셔츠에서 카레 자국을 제거하려면 위에서 설명한 단계들을 거치는 것이 일반적입니다. 하지만 이런 색의 옷에 묻은 잘 안 지워지는 강황 얼룩은 여러 차례의 선처리가 필요할 수 있습니다. 특히, 어두운색이라면 더욱 그렇습니다."
            ],
            "not_to_do": [
                "강황이 묻은 옷은 그냥 세탁만 한다고 얼룩이 제거되지는 않습니다.",
                "얼룩이 남아 있으면 얼룩이 남기 때문에 건조하지 마세요!",
                "천연 얼룩 제거제나 민간요법을 사용하여 얼룩 제거를 해야 할 상황이 올 때가 있습니다. 그런데 이런 방법은 처음 얼룩이 묻었을 때 보다 옷감과 세탁기를 손상시킬 수 있는 안 좋은 방법이랍니다."
            ],
            "Other_Information": [
                "강황은 음식에 알맞은 자극을 더 해주는 강한 풍미의 향신료이죠. 하지만 강황을 옷에 흘리면 남는 노란색 얼룩은 잘 지워지지 않습니다.",
                "강황 분말이든 이미 칠리나 카레에 섞은 강황이든 간에 강황 얼룩은 지우는 데 노력이 좀 필요합니다.",
                "원인은 강황의 주요 성분인 커큐민 때문에 그런 강렬한 색이 나오는데요. 하지만 커큐민은 물에 용해되지 않아 얼룩을 제거하는 데 어렵습니다.",
                "강황은 물에 용해되지 않으므로, 고품질의 세제를 선택해서 강황 얼룩을 제거하셔야 합니다.",
                "카레는 먹고 싶은데 강황 때문에 항상 지저분해진다고요? 걱정하지 마세요. 이 팁을 따라 하시면 얼룩을 빠르게 제거할 수 있으니까요."
            ]
        },
        {
            "title": "크레용 및 왁스 얼룩 제거하는 법",
            "detail": {
                "물_온도": "가능한 한 최고 온도에서 세탁하세요(섭씨 50~60도가 가장 좋습니다.) 하지만, 세탁 전 옷감을 안전하게 취급할 수 있는 최고 온도를 의류 라벨에서 확인하세요.",
                "물_높이": "정보 없음",
                "세탁_시간": "정보 없음",
                "헹굼_횟수": "정보 없음",
                "탈수강도": "정보 없음"
            },
            "tip": [
                "세제를 바르기 전에 왁스가 마를 때까지 기다리세요. 시간이 없다면 얼음 조각으로 왁스를 얼리면 시간을 단축할 수 있습니다.",
                "마른 후에는 숟가락이나 뭉툭한 칼을 사용해서 고체 물질을 긁어내세요.",
                "이렇게 한 다음 얼룩 부분에 퍼실 세제를 듬뿍 발라서 완전히 젖도록 하세요. 염색된 색상과 양초 그리스 얼룩을 동시에 제거하는 데 도움이 됩니다.",
                "첫 세탁 이후에도 얼룩이 아직 남아 있다면 이러한 단계를 반복합니다.",
                "왁스 얼룩 또는 크레용 얼룩이 기계 세탁을 할 수 없는 옷감에 묻었다면 (예: 자동차 시트나 카펫) 시간을 두고 3단계로 처리해주시면 손쉽게 제거할 수 있습니다!",
                "왁스 얼룩과 크레용 얼룩을 한참 후에 발견하거나 심지어 드라이어에 들어갔다 나온 후에 발견할 수도 있습니다. 이럴 경우, 다리미를 사용해서 옷에서 얼룩을 제거하세요. 몇 장의 종이봉투나 종이 타월을 얼룩 부분에 올려놓고 따뜻한 다리미로 얼룩을 눌러주세요. 다리미의 온기 때문에 왁스가 녹아서 종이봉투에 붙어 나옵니다."
            ],
            "not_to_do": [
                "왁스 얼룩이 제거할 수 없는 경우일 수 있습니다. 이런 경우라면 전문가에게 맡기세요.",
                "드라이어에 넣지 마세요."
            ],
            "Other_Information": [
                "로맨틱한 저녁 식사에 꼭 필요한 촛불 및 아름다운 양초. 그런데 이런 양초의 촛농이 예쁜 식탁보나 옷에 떨어질 경우 난감하죠! 또 아이의 주머니에 형형색색 크레용이 튀어나와서 옷에 크레용 얼룩이 묻어있는 경우도 난감합니다.",
                "크레용과 왁스 같은 얼룩을 취급하기가 쉽지는 않지만, 조금만 시간 및 노력을 들인다면 얼룩 제거가 불가능한 건 아닙니다.",
                "양초는 왁스를 주재료로 만들어졌답니다. 또 왁스로 만들어진 제품은 왁스 워머용 왁스 큐브와 크레용 같은 다른 형태도 있습니다.",
                "옷에 묻은 왁스를 제거하는 방법은 어렵지 않습니다. 얼룩 제거가 어려운 건 양초에 포함된 염색약 색상을 제거하는 것입니다.",
                "녹은 크레용, 촛농 왁스와 빨간색 왁스 얼룩을 어떻게 제거할 수 있을까요? 다음 팁을 따르면 어떤 형태의 왁스 제거에는 도움이 되겠지만, 특정한 종류의 왁스 얼룩에는 전문가의 손길이 필요하다는 것도 기억해두세요.",
                "남은 그리스 왁스 잔여물뿐만 아니라 크레용 또는 양초에 들어 있는 염색약을 제거하려면 좀 강력한 세제가 필요합니다. 흰색 옷 또는 섬세한 옷감에는 퍼실 파워젤, 색상이 있는 옷에는 퍼실 컬러젤을 사용해보세요.",
                "빨간색이 왁스 얼룩으로 생길 경우는 특히 제거가 어렵고, 흰옷이라면 더욱 어렵죠. 빨간색 얼룩을 제거하려면 다른 색상보다 보다 많은 시간이 필요합니다. 빨간색 염색이 제거될 때까지 얼룩 제거 과정을 수차례 반복해야 제거가 가능합니다.",
                "아끼고 소중한 옷에 크레용이 묻거나, 양초로 인해 카페트가 엉망이 되어서 난감하신 경험이 있으시다면 알려드린 팁을 활용해서 왁스와 크레용 얼룩을 제거하세요."
            ]
        },
        {
            "title": "염색약, 페인트 그리고 색상 얼룩을 제거하는 법",
            "detail": {
                "물_온도": "얼룩 뒷 부분에 따뜻한 물을 흐르게 하세요. (선처리 후 따뜻한 물로 헹구세요.) 옷감에 안전한 최대 온도로 세탁하세요.",
                "물_높이": "정보 없음",
                "세탁_시간": "세제가 섬유 안쪽으로 스며들때까지 30분 정도 기다리세요. (오래되고 마른 얼룩은 수 시간 동안 담그세요.)",
                "헹굼_횟수": "정보 없음",
                "탈수강도": "정보 없음"
            },
            "tip": [
                "시작 전, 어떠한 얼룩을 다뤄야 하는지 확인하는 것이 중요합니다.",
                "각각의 사례에서 얼룩을 빠르게 다루고 건조를 허용하지 않는 것은 얼룩이 완전히 제거될 수 있는 기회를 높일 수 있습니다.",
                "의류상표의 세탁기호를 보시고, 얼룩 제거단계 전에 의류가 물세탁이 가능한지 확인하세요.",
                "흰색 옷에는 Persil Power Gel 또는 Persil Duo-Caps Power를 얼룩 전투 세제로서 사용하고 싶을 겁니다.",
                "색상이 있는 옷에는 Persil Color Gel 또는 Persil Duo- Caps Power가 최선의 선택입니다.",
                "숟가락을 이용하여 가능한 염색약 혹은 페인트를 긁어내세요. 얼룩이 더 번지지 않게 신중히 작업하십시오.",
                "셔츠와 바지 혹은 자켓을 뒤집어서 얼룩 뒷 부분에 따뜻한 물을 흐르게 하세요.",
                "다음 선택하신 Persil 세제를 얼룩 앞에 바르시고 세제가 섬유 안쪽으로 스며들 때까지 30분 정도 기다리세요. 따뜻한 물로 헹구세요.",
                "선처리 후 옷을 바로 세탁하세요.",
                "옷 상표라벨에 있는 세탁기호를 확인하셔서 옷감에 안전한 최대 온도로 세탁하세요.",
                "세탁 단계가 끝났으면, 얼룩이 사라졌는지 확인하세요. 그렇지 않다면, 선처리와 세탁을 반복하세요.",
                "만약 카펫이나 긴 소파에서 이러한 얼룩 유형을 제거하고 싶으시다면, 위와 같이 작은 시술 팁을 따르면 됩니다. Persil Color Gel로 얼룩 부분을 선처리하시고, 찬 물로 세제를 닦아내세요.",
                "깨끗한 헝겄으로 얼룩 부분이 마를 때까지 닦으세요. 이는 곰팡이류가 번지는 것을 방지하기 위함입니다.",
                "하지만 이를 시행하기 전 물과 세제를 저항할 수 있는지에 관한 물품의 안정성을 확인하시는 것을 강력히 추천합니다.",
                "만약 물품이 세탁 불가하다면 전문 세탁소 및 드라이 클리닝 서비스에 맡기세요.",
                "만약 면, 가죽 및 데님과 같은 강한 옷감을 대상으로 작업한다면, 염색약 및 페인트 얼룩을 다루는 것이 위의 순서처럼 간단합니다.",
                "모직과 실크와 같은 세탁 가능한 섬세한 옷감에서 이러한 얼룩을 제거하려면, (세제 이름 누락)으로 항상 다루고 손세탁해야 합니다. 이 세제를 섬세한 재료를 대상으로 고안했으며, 얼룩을 제거하는 동안 재료를 손상시키지 않습니다.",
                "일부 옷이 오래되고 마른 얼룩에서 복구될 수 없지만, 따뜻한 물과 Persil 세제로 이뤄진 혼합물로 수 시간 동안 옷을 담가서 얼룩을 일부 제거할 수 있습니다."
            ],
            "not_to_do": [
                "얼룩이 마르면 얼룩 제거가 거의 불가능해집니다.",
                "자연 얼룩 제거제나 수제 얼룩 제거제는 염색 및 페인트 얼룩을 제거하기 위해 시도해보고 싶은 물질일 수 있습니다. 하지만, 만약 시도한다면 조심하십시오. 헤어스프레이, 알코올, 식초, 과산화수소를 문지르는 자연식 해결법은 예상치 않은 결과를 낳을 수 있습니다."
            ],
            "Other_Information": [
                "염색약과 페인트를 다룰 때, 아마 여러분의 옷을 보호하는 조치를 취하실 겁니다. 하지만 염색, 페인트 및 색상 얼룩은 항상 발생하며, 가끔 제거하기 어렵기도 합니다.",
                "비법은 가능한 빠르게 조치해서 얼룩이 고정되거나 옷의 섬유 내에 마르지 않도록 하는 것입니다.",
                "옷에 얼룩을 남기는 페인트와 염색약의 여러 가지 유형이 있습니다. (예: 계란 염색, 머리카락 염색, 마감광택도료, 에멀젼 페인트, 라텍스 페인트, 수성페인트, 템페라 페인트, 퍼피 페인트, 세탁기 염색, 식품 염색, 아크릴 페인트, 유성 페인트, 식품 착색)",
                "Persil 세제는 세탁기 사용 및 옷의 얼룩 및 먼지 제거의 용도로 만들어졌습니다.",
                "옷에서 염색약과 페인트 및 색상 얼룩을 제거하기 어렵지만, 불가능한 것은 아닙니다. 위의 팁을 활용하여 제거하세요."
            ]
        },
        {
            "title": "세탁과 건조 후의 옷에서 얼룩 제거하는 법",
            "detail": {
                "물_온도": "따뜻한 물에 옷을 세탁하되, 취급 라벨 지침에 따라 주어진 온도에서 가장 적절한 물 온도를 사용합니다.",
                "물_높이": "정보 없음",
                "세탁_시간": "퍼실 세제와 약간의 미지근한 물을 함께 섞은 다음, 얼룩진 옷을 혼합물에 적어도 두 시간 정도 담가두세요. 대부분의 경우 옷을 하룻밤 정도는 담가두셔야 합니다. (오일 및 윤활유 얼룩을 다룬다면, 퍼실 파워젤 또는 퍼실 컬러젤을 얼룩에 바른 후 적어도 한 시간 정도는 섬유에 스며들도록 놓아 두세요.)",
                "헹굼_횟수": "정보 없음",
                "탈수강도": "정보 없음"
            },
            "tip": [
                "다행히도 세탁을 마친 후에 발견한 얼룩을 제거하는 것은 쉽습니다. 퍼실로 선처리한 다음 다시 세탁만 해주시면 됩니다.",
                "물론 언제나 예외는 있는 법이죠. 모든 얼룩이 드라이 후에는 다 옷에 고착되어 버리는 것은 아닙니다. 충분한 노력과 시간만 들인다면, 대부분의 얼룩은 제거할 수 있습니다.",
                "퍼실 세제와 약간의 미지근한 물을 함께 섞은 다음, 얼룩진 옷을 혼합물에 적어도 두 시간 정도 담가두세요. 대부분의 경우 옷을 하룻밤 정도는 담가두셔야 합니다.",
                "오일 및 윤활유 얼룩을 다룬다면, 퍼실 파워젤 또는 퍼실 컬러젤을 얼룩에 바른 후 적어도 한 시간 정도는 섬유에 스며들도록 놓아 두세요.",
                "얼룩이 아직 있는지 확인하세요. 첫 세탁 이후에는 얼룩이 아직 남아있을 가능성이 높지만, 인내심을 가지세요. 퍼실 세제로 몇 번 정도 처리를 해야만 제거될 수 있습니다.",
                "드라이한 후에 옷에서 얼룩을 발견하셨다고요? 아직은 포기하지 마세요. 위의 얼룩 제거 팁을 사용해서 얼룩을 제거해보세요."
            ],
            "not_to_do": [
                "세탁과 건조를 마친 후 얼룩 제거는 드라이어의 고열 때문에 얼룩이 완전히 고착되어 얼룩 제거가 복잡할 수 있게 되어 버릴 수 있습니다.",
                "건조되어 고착된 얼룩 제거가 완전히 된다는 보장은 없습니다."
            ],
            "Other_Information": [
                "얼룩이 생겼을 때 처음에는 얼룩이 생긴 것을 모를 수 있습니다. 녹이 묻은 의자에 쓸렸거나 옷 앞쪽에 음식을 떨어뜨릴 수 있었을 거에요. 얼룩을 못 보고 실수로 옷을 그냥 세탁기와 드라이어에 던져 넣었다면 얼룩이 고착되어 버린 것처럼 보일 수 있습니다.",
                "염색, 오일, 윤활유 및 잉크 등은 제거가 어렵지만, 여러 번의 선처리와 세탁을 하면 얼룩이 제거될 수도 있습니다.",
                "여러 번의 시도 후에도 얼룩을 제거하는 데 여전히 문제가 있다면, 전문적인 드라이 클리너를 사용해야 할 수도 있습니다.",
                "레드 와인 얼룩이나 버터, 머스터드 또는 립스틱 얼룩을 제거하려고 할 때 할 수 있는 일반적인 몇 가지 방법을 알려드립니다.",
                "올바른 얼룩 제거제 및 세제가 중요합니다. (퍼실 파워젤, 퍼실 컬러젤, 퍼실 캡슐세제, 퍼실 액체세제 언급)"
            ]
        },
        {
            "title": "애완동물 얼룩 제거하는 법",
            "detail": {
                "물_온도": "재질에 안전한 최고 온도로 옷을 세탁하세요. (온도 정보는 의류 라벨에 나와 있습니다.)",
                "물_높이": "정보 없음",
                "세탁_시간": "옷을 몇 분간 둔 다음 차가운 물로 헹궈내고 스펀지로 닦아 내어 말리세요. (오래된 얼룩은 세제와 물을 혼합해서 적어도 몇 시간 정도 옷을 담가두세요. 어두운 얼룩은 좀 더 오래 담가두어야 합니다.)",
                "헹굼_횟수": "정보 없음",
                "탈수강도": "정보 없음"
            },
            "tip": [
                "고체 또는 준고체 물질이 있다면 숟가락을 사용하여 얼룩을 긁어내세요.",
                "깨끗한 천으로 액체도 닦아 내세요.",
                "옷감 색상에 따라 퍼실 파워젤 또는 퍼실 컬러젤을 얼룩 부위에 바르고, 부드럽게 마사지해서 흡수시키세요.",
                "옷을 몇 분간 둔 다음 차가운 물로 헹궈내고 스펀지로 닦아 내어 말리세요.",
                "얼룩이 완전히 사라진 것을 확인할 후에 드라이어에 옷을 넣지 않으면 남은 얼룩이 고착될 수 있습니다. 얼룩이 남았으면 얼룩에 선처리와 세탁을 반복하세요.",
                "애완동물 얼룩이 자동차 시트나 카펫에 묻었다면, 보통 때처럼 선처리하고 헹궈낸 다음 깨끗한 타월로 닦아 내어 말리세요. 얼룩이 완전히 다 빠져나오려면 이 과정을 한 번 이상 반복해야 할 수도 있습니다.",
                "얇은 옷감에서 애완동물 얼룩을 제거하려면, 퍼실 파워젤로 손세탁하시는 것이 제일 좋습니다. 이렇게 하면 얇은 옷감을 상하지 않으면서 얼룩을 제거할 수 있습니다.",
                "부분 처리 방법을 사용해도 오래된 소변 얼룩이나 잘 안 지워지는 애완동물 얼룩이 해결되지 않았다면, 세제와 물을 혼합해서 적어도 몇 시간 정도 옷을 담가두세요. 이렇게 하면 밝은 얼룩은 제거될 것입니다. 어두운 얼룩을 제거하려면 좀 더 오래 담가두어야 합니다.",
                "좀 어두운 옷에 묻은 얼룩을 제거하기는 어려울 수 있습니다. 특히 애완동물이 대소변을 볼 때 그 주변에 있었다면 말이에요. 애완동물 얼룩이 어디에 있는지를 알아보려면, 암갈색, 검은색 및 빨간색처럼 어두운 옷에서는 냄새를 맡아 확인하는 방법밖에는 없습니다.",
                "냄새를 맡고 싶지 않은 고양이 소변 같은 경우라면 블랙 라이트를 이용할 수 있습니다. 고양이 소변은 이런 종류의 조명 아래서 빛나기 때문에 얼룩을 어디서 처리해야 할지 볼 수 있습니다."
            ],
            "not_to_do": [
                "얼룩이 완전히 사라진 것을 확인할 후에 드라이어에 옷을 넣지 않으면 남은 얼룩이 고착될 수 있습니다.",
                "천연 및 수제 애완동물 얼룩제거제를 사용하고 싶을 수도 있을 텐데요. 하지만, 어떤 것을 사용하느냐에 따라서 옷의 색상을 변색시키거나 세탁기 내부에 손상이 가는 경우가 생길 수 있습니다."
            ],
            "Other_Information": [
                "대부분의 사람들은 작은 새끼고양이와 장난끼 많은 강아지를 좋아하실 겁니다. 하지만 애완동물이 옷이나 집 안의 옷감들을 엉망으로 만들어버린다면 난감하시겠죠. 애완동물의 얼룩을 제거 팁을 참고하세요!",
                "사용하는 퍼실 세제 유형은 옷감의 색상과 옷감의 유형에 따라 달라질 때가 많습니다. (퍼실 파워젤, 퍼실 컬러젤 언급)",
                "애완동물을 사랑한다고 해서 애완동물 얼룩을 참지 마세요! 위의 팁을 활용하여 제거하세요."
            ]
        },
        {
            "title": "주스 얼룩 제거법",
            "detail": {
                "물_온도": "옷감에 가장 안전한 최고 물 온도를 알아보고, 그 온도로 세탁하세요.",
                "물_높이": "정보 없음",
                "세탁_시간": "몇 분 정도 그대로 두세요. (안 지워지는 얼룩은 물과 퍼실 세제를 섞으세요! 그런 후에 혼합한 물에 옷을 한 시간쯤 적셔두세요. 안 지워지는 얼룩은 좀 더 오래 적셔두셔야 합니다.)",
                "헹굼_횟수": "정보 없음",
                "탈수강도": "정보 없음"
            },
            "tip": [
                "제일 먼저 해야 할 일은 옷감에 사용해도 안전하고 옷의 색상에 맞는 세제를 찾는 것입니다.",
                "깨끗한 흰 천을 사용해서 얼룩 위와 주변을 닦아내서 가능한 한 많은 액체를 제거하세요.",
                "다음은 찬물을 사용해 옷을 뒤집어서 얼룩 뒷면에 물을 흘려 보냅니다.",
                "옷을 원래 상태로 되돌린 후, 퍼실 세제를 얼룩에 바르세요 그리고 몇 분 정도 그대로 두세요.",
                "세탁 후에도 아직 얼룩이 남아 있나요? 아직 건조시키지 마시고 물과 퍼실 세제를 섞으세요!",
                "그런 후에 혼합한 물에 옷을 한 시간쯤 적셔두세요. 안 지워지는 얼룩은 좀 더 오래 적셔두셔야 합니다.",
                "자동차 시트와 식탁보에도 주스 얼룩은 잘 생길 수 있습니다. 이런 경우 기계 세탁이 불가능하기 때문에 퍼실 파워젤로 아래 3가지 방법으로 부분 처리를 하세요.",
                "딸기 주스나 크랜베리 주스 등 붉은 주스 얼룩을 제거하려면 선처리를 반복하고 세탁 단계를 한 번 이상 해야 얼룩을 제거할 수 있습니다."
            ],
            "not_to_do": [
                "세탁 후에도 아직 얼룩이 남아 있다면 건조시키지 마세요."
            ],
            "Other_Information": [
                "아이들이 좋아하는 생과일 주스의 영양분은 건강한 식단에 꼭 필요하답니다. 그런데 문제는 아이들이 주스를 마시다가 잘 흘려서 상의가 모두 주스로 젖을 때가 있습니다!",
                "과일 및 채소로 다양한 유형의 주스를 만들 수 있습니다. (예: 포도 주스, 레몬 주스, 쿨에이드, 체리 주스, 크랜베리 주스, 셀러리 주스, 비트 주스, 딸기 주스, 토마토 주스, 사과 주스, 석류 주스, 당근 주스)",
                "어떠한 종류의 주스든 과일주스에서 생겼든지 야채주스에서 생겼든지 얼룩은 무조건 빨리 제거하셔야 합니다!",
                "폴리에스테르, 데님이나 면으로 된 셔츠와 바지에 묻은 얼룩을 제거하는 것이 보통이지만, 이런 빨랫감에만 주스 얼룩이 잘 묻는 것은 아닙니다.",
                "붉은 주스 얼룩은 제거가 어렵고, 특히 흰옷에 묻었을 경우 더 어렵습니다.",
                "주스 얼룩은 보기 흉하지만, 빨리 없앤다면 제거가 불가능한 것은 아닙니다. 이런 팁을 이용하시면 제거할 수 있습니다."
            ]
        },
        {
            "title": "탈취제 얼룩 제거법",
            "detail": {
                "물_온도": "옷감이 안전하다면 가능한 최대 온도에서 세탁하세요. (최대 온도 정보는 의류 상표의 세탁 유의 사항에서 찾으실 수 있습니다.)",
                "물_높이": "정보 없음",
                "세탁_시간": "30분 정도 세제가 스며들도록 기다리신 다음. (마른 얼룩은 수 시간 동안 혹은 하룻 밤 동안 옷을 찬 물에 담그세요.)",
                "헹굼_횟수": "정보 없음",
                "탈수강도": "정보 없음"
            },
            "tip": [
                "먼저 해야 할 일은 어떤 탈취제가 옷에 얼룩을 남겼는지 밝혀내는 것입니다.",
                "옷에서 탈취제 얼룩을 제거하시려면, 색상과 옷감 유형에 가장 알맞는 Persil 세제를 선택하세요.",
                "Persil Power Gel은 흰 옷의 얼룩을 제거합니다. Persil Color Gel은 색상이 있는 옷을 다룹니다. (세제 이름 누락)은 섬세한 손세탁용 물질의 얼룩을 손상 없이 제거합니다.",
                "Persil Power Gel(흰색 옷) 또는 Persil Color Gel(색상이 있는 옷)을 얼룩에 직접 바르시고, 색상이 있는 옷의 경우 색상 안정성을 항상 먼저 확인하세요. 다음 30분 정도 세제가 스며들도록 기다리신 다음.",
                "선택한 Persil 세제에 명기된 ‘심하게 더럽혀진 경우’에 적혀있는 정량을 사용하세요.",
                "탈취제 얼룩 제거를 목적으로 특수한 산성 얼룩 제거제를 사용하는 것이 반드시 필요할 때가 있습니다. 이러한 특수한 얼룩 제거제(예시: 녹 제거제)는 약국에서 구하실 수 있습니다. 하지만 사용 전 상표에 써진 해당 옷의 유의 사항과 사용법을 알아두십시오.",
                "건조기에 옷을 넣기 전 얼룩이 확실히 사라졌는지 항상 확인하세요. 그렇지 않다면, 선처리와 세탁 단계를 반복하세요.",
                "셔츠나 브라 드레스의 탈취제를 제거할 때, 위에 있는 순서로 간단하고 쉽게 처리할 수 있습니다.",
                "모직, 비단 및 사틴과 같은 예민한 옷감의 경우, (세제 이름 누락)을 반드시 사용하셔야 합니다. 폴리에스테르와 면과 달리 이러한 옷감은 얼룩을 제거하기 위해 부드럽게 손세탁해야 합니다.",
                "대다수 사례에서 색상이 있는 옷의 어떠한 탈취제 얼룩을 제거하시기 위해 위에 언급된 순서를 따르십시오. Persil Color Gel을 사용하시는 것을 기억하시고, 색상 안정성을 먼저 확인하세요.",
                "만약 옷에 마르고 오래된 탈취제 얼룩이 있다면, 희망이 사라졌다고 느끼실 겁니다. 오래된 얼룩을 제거하는 것이 오래 걸릴지라도 가능합니다. 선처리와 세탁 전, 수 시간 동안 혹은 하룻 밤 동안 옷을 찬 물에 담그세요."
            ],
            "not_to_do": [
                "천연 혹은 수제 얼룩 제거제는 탈취제 얼룩을 제거할 수도 있습니다. 하지만 도중 옷의 색상을 손상시키기도 합니다. 특별히 색상이 있는 옷에 으깬 아스피린, 과산화수소수, 레몬주스와 같은 해당 민간요법을 사용하시는 것을 자제하시도록 주의를 기울이세요."
            ],
            "Other_Information": [
                "탈취제는 땀 및 땀 흘림과 연관된 냄새를 줄여주는데 도움을 줍니다. 심지어 겨드랑이에 향수를 뿌리면 냄새가 좋습니다. 그러나 탈취제가 셔츠에 접촉하면, 얼룩을 쉽게 만듭니다. 이 일이 일어나면, 아래와 같이 조치해주세요.",
                "화장실 반대편에 있는 여러분이 선호하는 막대기 모양의 탈취제일 수도 있습니다. 그러나 자동차 및 집 혹은 우리 몸의 냄새를 줄여주는 다른 유형의 탈취제도 있습니다. 이는 분사형, 스프레이형, 냄새 흡수형일 수도 있습니다. 어떤 탈취제는 옷에 쉽게 흘릴 수 있는 액체 성분입니다.",
                "세탁 불가능한 옷감이나 세탁물을 다룰 때는 다른 방법으로 접근해야 합니다.",
                "탈취제 얼룩은 색상이 있는 옷에서 눈에 띕니다. 만약 청색이나 검은색과 같은 어두운 색상의 경우 더욱 그렇습니다. 왜냐면 대다수 탈취제가 흰색이거나 황백색이기 때문입니다.",
                "Persil 세제가 항상 최고의 선택입니다. 또한 이는 얼룩을 제거하기 위해 제작되었습니다.",
                "Persil 세제로 탈취제에서 발생하는 노랗고 흰 얼룩으로 인한 당황스러움과 작별하세요."
            ]
        },
        {
            "title": "카레와 향신료 얼룩 제거하는 법",
            "detail": {
                "물_온도": "의류 레벨에 따라 안전한 최고 온도에서 옷감을 세탁합니다. (얼룩 제거를 촉진하려면 사용량을 증가시키고 강하고 오래 지속되는 세탁기 프로그램을 선택하여 세탁하세요.)",
                "물_높이": "정보 없음",
                "세탁_시간": "옷감이 부드럽게 문질러서 몇 분 정도 그대로 둔 다음 세탁하세요. (얼룩이 남아 있으면 얼룩진 옷을 따뜻한 물과 선택한 세제의 용액에 담그고 한두 시간 정도 두세요.)",
                "헹굼_횟수": "정보 없음",
                "탈수강도": "정보 없음"
            },
            "tip": [
                "건조된 강황, 카레 또는 칠리 얼룩을 제거할 때는 얼룩 제거를 위해 빠른 조치를 해야 얼룩이 남지 않습니다.",
                "제일 처음 알아야 할 것은 얼룩이 어디에 있느냐입니다.",
                "강황 얼룩을 제거할 때, 옷감 종류와 색상에 모두 효과가 있는 세제를 선택하세요.",
                "흰색 옷감에는 퍼실 파워젤, 색상있는 옷감에는 퍼실 컬러젤, 얇은 옷감에는 퍼실 파워젤을 사용하세요.",
                "빠르게 조치하시고 옷감 색상에 따라 퍼실 파워젤 또는 퍼실 컬러젤을 강황 얼룩에 직접 바르세요.",
                "옷감이 부드럽게 문질러서 몇 분 정도 그대로 둔 다음 세탁하세요.",
                "부분 처리 방법을 선택했다면, 헹구지 말고 옷을 세탁기에 넣으세요.",
                "선택한 세제의 ‘심하게 오염된 경우’의 사용량을 넣고 의류 레벨에 따라 안전한 최고 온도에서 옷감을 세탁합니다.",
                "얼룩이 사라졌는지 확인하고 옷을 말리세요.",
                "얼룩이 남아 있으면 얼룩진 옷을 따뜻한 물과 선택한 세제의 용액에 담그고 한두 시간 정도 두세요.",
                "얼룩 제거를 촉진하려면 사용량을 증가시키고 강하고 오래 지속되는 세탁기 프로그램을 선택하여 세탁하세요.",
                "셔츠 또는 바지에서 카레 얼룩을 제거하려면 위의 방법이 일반적으로 효과가 있습니다.",
                "하지만 얼룩이 식탁보, 시트나 커버 등에 묻었다면 의류 라벨을 보시고 옷감이 세탁 가능한지 확인하세요. 부분 처리가 필요할 수 있습니다.",
                "그런 경우, 얼룩 부분을 선처리한 다음 따뜻한 물로 씻어내고 닦아 내어 말리세요. 이 과정을 얼룩이 제거될 때까지 반복하세요.",
                "칠리와 카레처럼 액체 형태로 된 강황 얼룩을 제거하는 전통적인 방법은 세제로 선처리하기 전에 가능한 한 많은 액체를 흡수하는 것입니다.",
                "색감이 없는 흰 옷감일 경우, 퍼실 파워젤 같은 세제를 함유한 표백제를 사용해서 얼룩을 처리하세요.",
                "대부분의 경우 위의 방법을 사용하면 카레 및 향신료 얼룩을 흰색과 노란색 옷에서 제거할 수 있습니다.",
                "하지만, 잘 지워지지 않는다면, 선처리와 세탁 전에 선택한 세제와 따뜻한 물을 섞어서 옷을 담가둘 필요가 있습니다."
            ],
            "not_to_do": [],
            "Other_Information": [
                "카레는 맛있는 향신료 음식이지만, 자극적이고 매콤한 향신료인 강황을 함유하고 있어서 닿기만 해도 옷에 노란색 얼룩을 남기게 된답니다.",
                "옷이 새것처럼 보이게 하려면 이런 잘 지워지지 않은 얼룩을 빨리 처리해야 합니다. 얼룩 제거 팁을 참고하세요!",
                "강황은 딱딱한 표면과 덮개 등에도 옷에서처럼 얼룩을 잘 남깁니다.",
                "실수로 매콤한 카레를 먹다가 흘리셨다고요? 빨리 조치를 취하셔서 위의 방법으로 강황 얼룩을 제거하세요."
            ]
        },
        {
            "title": "토마토 얼룩 제거하는 법",
            "detail": {
                "물_온도": "의류 라벨에 허용된 최고 온도에서 세탁하세요.",
                "물_높이": "정보 없음",
                "세탁_시간": "세제를 얼룩에 발라 몇 분 정도 두세요. (세탁 후에도 얼룩이 남아 있다면 퍼실 세제와 물을 함께 섞고 옷감을 잠시 담가둔 다음 다시 세탁하세요.)",
                "헹굼_횟수": "정보 없음",
                "탈수강도": "정보 없음"
            },
            "tip": [
                "옷감의 유형과 색상이 어떤 세제와 얼룩 제거제가 필요한지 결정합니다.",
                "먼저 과도한 고체 얼룩은 플라스틱 숟가락을 사용해서 옷에서 긁어내어 제거하셔야 합니다.",
                "그런 다음 깨끗한 천으로 닦아내서 얼룩 부위에서 더 이상 액체가 묻어나지 않도록 하세요.",
                "옷을 뒤집은 다음 얼룩 뒷부분을 씻어내세요.",
                "이 과정이 끝나면 퍼실 토마토 얼룩 제거제 및 세제를 사용하여 얼룩을 선처리하세요. 세제를 얼룩에 발라 몇 분 정도 두세요.",
                "위의 선처리가 끝난 후 세제를 헹궈내지 마세요. 대신, 세탁기에 바로 넣고, ‘심하게 더럽혀진 경우’의 세제 사용량을 넣으세요.",
                "세탁 후에도 아직 얼룩이 남아 있다면 건조시키지 마세요. 대신 퍼실 세제와 물을 함께 섞고 옷감을 잠시 담가둔 다음 다시 세탁하세요.",
                "면과 폴리에스테르 같은 옷감으로 만든 옷의 토마토 얼룩은 위의 방법으로 쉽게 제거됩니다.",
                "실크나 레이온처럼 섬세한 옷감은 좀 더 세심한 접근 방법이 필요합니다. 이런 옷감에는 항상 얼룩 제거제와 세제로 퍼실 컬러젤을 사용하세요. 손세탁을 해서 섬세한 섬유가 손상되지 않도록 하세요.",
                "만약 집이 아니라 밖에서 급하게 옷에 묻은 토마토 얼룩을 제거할 때 이런 유형의 얼룩 제거를 위해 고안된 퍼실 세제를 사용하세요."
            ],
            "not_to_do": [
                "세탁 후에도 아직 얼룩이 남아 있다면 건조시키지 마세요.",
                "표백제와 레몬 주스 등은 색상이 있는 옷감을 영구적으로 탈색하여 또 다른 새로운 얼룩을 만들지도 모르기 때문입니다. (천연 및 민간요법의 얼룩 제거제 사용 시 주의)"
            ],
            "Other_Information": [
                "모두 다 한 번쯤은 토마토 얼룩을 처리해야 할 때가 있습니다. 자신은 토마토를 안 먹는다고 해도, 애들에게 케첩병을 열어줄 때나 친구의 바비큐를 위해 토마토를 슬라이스할 때 사고가 날 수 있습니다. 토마토 얼룩이 옷에 묻으면 그냥 놔두지 마시고 빨리 얼룩 제거를 하세요.",
                "우리가 즐겨 먹는 파스타 소스와 케첩 같은 많은 음식에 토마토가 들어 있는데요. 하지만 햄버거 빵에 들어있는 한 조각의 토마토가 케첩 한 병과 동일하게 얼룩을 만들 수 있습니다.",
                "토마토는 액체나 고체 또는 두 가지의 혼합 형태로 사용하기 때문에 제거하기가 훨씬 더 어렵습니다. 하지만, 다음과 같이 하면 손쉽게 제거할 수 있습니다.",
                "케첩과 파스타 소스를 옷에 흘리셔도 걱정하지 마세요. 퍼실 세제가 얼룩 제거에 도움을 드릴 수 있습니다."
            ]
        },
        {
            "title": "청바지의 얼룩 제거법",
            "detail": {
                "물_온도": "옷에 안전한 가능한 한 최고 온도로 얼룩을 세탁하세요. (혈액 얼룩: 이때 청바지에 안전한 최고 온도를 사용하세요. 오일과 윤활유 얼룩: (30도에서 40도) 사이의 온도에서 세탁해야 합니다. 와인 얼룩: 의류 라벨에 따라 안전하지만 높은 온도로 세탁하세요. 잉크와 펜 얼룩: 청바지를 정상 온도에서 세탁하세요.)",
                "물_높이": "정보 없음",
                "세탁_시간": "세제를 바르고 몇 분 동안 놓아둔 다음 세탁하세요. (잉크와 펜 얼룩: 퍼실 세제를 바르고 10분 정도 놓아둡니다.)",
                "헹굼_횟수": "정보 없음",
                "탈수강도": "정보 없음"
            },
            "tip": [
                "어떤 유형의 얼룩을 제거하든지 다음과 같이 해보세요.",
                "흰 옷감에는 퍼실 파워젤, 색상이 있는 옷감에는 퍼실 컬러젤을 사용하세요.",
                "풀물과 잎사귀 얼룩이 생겼을 때는 먼저 진흙을 말려서 긁어내세요. 진흙이 제거되고 나면 퍼실 세제를 얼룩에 바르고 부드럽게 마사지해서 스며들게 하세요.",
                "혈액이 아직 마르지 않았을 때는 깨끗한 천에 찬물을 적셔서 얼룩을 닦아 내세요. 세제를 바르고 몇 분 동안 놓아둔 다음 세탁하세요.",
                "혈액 얼룩이 말랐다면 찬물과 퍼실 세제를 섞어서 청바지를 몇 분간 담가두세요. 물에서 청바지를 꺼낸 후 혈액을 가능한 한 많이 닦아낸 다음, 퍼실 세제로 선처리 하세요.",
                "오일과 윤활유 얼룩이 청바지에 묻었을 때는 퍼실 세제로 청바지를 선처리한 다음 세탁하세요.",
                "와인 얼룩이 영구적으로 남지 않도록 하려면 빨리 제거하셔야 합니다. 깨끗한 흰 천으로 가능한 한 많은 액체를 닦아내어 제거한 다음, 얼룩의 뒷면에 찬물을 흘려보냅니다. 그리고 퍼실 세제를 직접 얼룩 앞면에 바르세요. 몇 분간 섬유에 세제가 스며들도록 한 다음, 의류 라벨에 따라 안전하지만 높은 온도로 세탁하세요.",
                "젖은 타올로 과도한 액체를 얼룩 부분에서 닦아 내세요. 잉크와 펜 얼룩이 마르도록 둔 다음 퍼실 세제를 바르고 10분 정도 놓아둡니다.",
                "다른 깨끗한 천을 사용하여 얼룩 부위에서 더 많은 잉크를 닦아냅니다. 이 과정을 여러 번 반복해서 옷이 다시 깨끗해질 때까지 하세요.",
                "표백제 얼룩은 청바지의 경우 정말 제거가 어렵지만, 어떤 경우에는 제거가 가능하답니다. 먼저, 퍼실 세제를 얼룩에 바르고 부드럽게 마사지해서 표백제 얼룩 부분에 스며들게 하세요. 청바지에 세제가 더 스며들지 않을 때까지 계속하세요. 몇 분 정도 그대로 둔 다음, 세탁하세요. 얼룩이 아직 남아 있다면 이 과정을 반복하세요.",
                "화이트 진에서 얼룩을 제거하기는 어두운 데님 청바지보다 더 어렵다고 생각하실 수 있습니다! 하지만 위의 단계를 따르면 얼룩을 빠르게 제거할 수 있습니다. 올바른 퍼실 세제를 사용하여 화이트 진을 세탁해야 한다는 것만 기억하세요.",
                "어떤 얼룩이든지 올바른 방법에 따라 퍼실 세제를 사용한다면 제거하는 데 도움이 됩니다."
            ],
            "not_to_do": [
                "대부분 데님으로 만든 바지는 자주 빨 필요가 없어요. 사실 자주 빨면 옷이 빨리 닳게 됩니다."
            ],
            "Other_Information": [
                "하지만 얼룩이 묻었다면 즉시 대처해야 합니다. 다행히 청바지 얼룩 제거는 그다지 어렵지 않은 편입니다.",
                "청바지를 망칠 수 있는 다음과 같은 다양한 유형의 많은 얼룩이 있습니다. (풀물과 잎사귀 얼룩, 혈액, 잉크와 펜, 표백제, 염색약/페인트/물감 얼룩, 윤활유와 오일, 와인, 매니큐어)"
            ]
        },
        {
            "title": "매니큐어 얼룩을 제거하는 법",
            "detail": {
                "물_온도": "따뜻하지만 뜨겁지는 않은 물에 세탁하세요.",
                "물_높이": "정보 없음",
                "세탁_시간": "정보 없음",
                "헹굼_횟수": "정보 없음",
                "탈수강도": "정보 없음"
            },
            "tip": [
                "매니큐어 얼룩이 이제 막 생긴 경우는 종이 타올로 얼룩을 톡톡 두드려서 가능한 한 빠르고 많은 영역의 얼룩을 제거하세요.",
                "다른 방법으로는 얼음 조각으로 액체 매니큐어를 얼려버리는 방법도 있습니다. 얼린 다음 고체가 된 매니큐어를 플라스틱 숟가락으로 긁거나 핀셋으로 손쉽게 벗겨내면 됩니다.",
                "아니면 패드나 면봉을 이용하여 퍼실과 함께 얼룩을 제거하는 방법도 있습니다. 패드나 면봉을 퍼실 세제에 적신 후 얼룩을 닦아내신 후 다시 물로 헹군 다음 닦아내세요. 그러면 매니큐어 얼룩이 사라지는 것을 확인 하실 수 있습니다.",
                "옷을 드라이어에 넣기 전에 얼룩이 다 빠졌는지 확인하세요. 그렇지 않다면, 다시 선처리 과정을 반복하세요.",
                "매니큐어 얼룩을 옷에서 제거하려고 할 때, 가죽, 면, 폴리에스테르 등 대부분의 옷감은 위의 단계를 거치면 됩니다.",
                "새틴과 실크처럼 가는 옷감은 좀 더 섬세한 취급이 필요합니다. 이런 경우, 얼룩 제거제와 세제로 퍼실을 사용해보세요.",
                "이미 매니큐어가 다 말라 건조되었거나 오래된 매니큐어 얼룩을 제거할 때도 막 생긴 매니큐어 얼룩을 제거할 때와 같은 조치를 따르면 돼요. 하지만 선처리 과정을 한 번 이상 반복하시게 되면 대부분의 얼룩은 거의 제거되는 것을 확인하실 수 있습니다.",
                "빨간색 매니큐어가 노란색 매니큐어 제거보다 더 어렵지는 않습니다. 건조된 매니큐어를 벗겨내고 퍼실 세제를 사용해서 세탁 전에 선처리를 하면 쉽게 매니큐어 얼룩을 제거할 수 있습니다."
            ],
            "not_to_do": [
                "남은 얼룩이 있다면 뜨거운 물 때문에 오히려 고착될 수 있습니다."
            ],
            "Other_Information": [
                "보통 손톱에 매니큐어를 바를 때는 대부분이 서툴기 마련이고 실수로 옷에 온통 매니큐어를 쏟아버리는 경우가 생깁니다! 이런 얼룩은 제거가 어렵지는 않지만 매니큐어가 마르기 전에 빨리 얼룩을 제거해야 한다는 사실 알고 계신가요?",
                "매니큐어 얼룩 제거의 팁을 알려드리겠습니다.",
                "시중에 나와있는 매니큐어 색상은 보라색, 파란색, 빨간색 등 수 없이 많습니다. 심지어 무광, 반짝이, 크롬, 크림 같은 여러 종류의 마감 느낌도 선택할 수 있죠. 이런 매니큐어 유형에 따라 매니큐어가 손톱에 잘 발리면서도 유연성을 유지할 수 있도록 하기 위한 화학 재료들을 함유하고 있습니다! 이런 화학 재료 때문에 아직 마르기 전에 얼룩을 제거하지 않으면 마른 후에는 얼룩을 제거하기가 어려울 수 있습니다.",
                "적당한 퍼실 세제 및 얼룩 제거제를 사용하면 효과가 확연히 다릅니다.",
                "매니큐어를 쏟았다고 당황하지 마시고 완전히 말라붙어버리기 전에 얼른 얼룩을 제거하세요. 퍼실 세제를 사용하면 아주 쉽게 얼룩을 제거하실 수 있습니다!"
            ]
        },
        {
            "title": "대변, 소변, 구토 얼룩을 처리하는 법",
            "detail": {
                "물_온도": "(세제 이름 누락)로 40도 섭씨 온도에서 세탁하세요. 이는 얼룩에 있는 박테리아를 제거하기 위함입니다. 그러나 해당 온도가 옷감에 안전한지 의류 취급 상표를 확인하세요.",
                "물_높이": "정보 없음",
                "세탁_시간": "구토, 대변과 소변 얼룩을 선처리하기 위해서는 Persil Power Gel 또는 Persil Color Gel 세제로 얼룩 부분을 덮으신 다음 30분간 세제가 스며들도록 하세요. (오래되고 마른 얼룩은 세탁 전 최소 45분 동안 담그세요. 하지만 일부 얼룩은 하룻밤동안 담그는 것을 요할 수 있습니다.)",
                "헹굼_횟수": "정보 없음",
                "탈수강도": "정보 없음"
            },
            "tip": [
                "얼룩이 남긴 눈에 띄고 냄새나는 것을 모두 제거하는 것은 중요합니다.",
                "올바른 세제는 모든 것을 다르게 합니다. 흰 옷에는 (세제 이름 누락) 또는 Persil Power Gel을 사용하세요. 색상이 있는 옷에는 (세제 이름 누락) 또는 Persil Color Gel을 사용하세요.",
                "플라스틱 숟가락을 이용해서, 남아있는 액체를 가능한 많이 제거하세요.",
                "다음 깨끗하고 흰 헝겊으로 닦으세요.",
                "옷을 뒤집은 다음 얼룩이 있는 뒤쪽에 찬 물을 흐르게 하세요.",
                "구토, 대변과 소변 얼룩을 선처리하기 위해서는 Persil Power Gel 또는 Persil Color Gel 세제로 얼룩 부분을 덮으신 다음 30분간 세제가 스며들도록 하세요.",
                "세탁이 끝난 후 바로 건조기에 넣지 마세요. 얼룩이 사라졌는지 확인하세요. 그렇지 않다면, 선택하신 Persil 세제와 물이 섞인 혼합액에 옷을 담그시고, 다시 세탁하세요.",
                "비단과 모직과 같은 옷감은 거칠고 회전이 심한 세탁기에 매우 민감합니다. 이런 경우 선호하는 세제로 (세제 이름 누락)를 활용하셔서 손세탁하세요.",
                "색상이 짙은 옷보다 흰 옷에서 이러한 얼룩은 더 눈에 띄지만, 위와 같은 순서를 활용한다면 제거 가능합니다. 빨리 조치하세요.",
                "오래되고 마른 얼룩을 제거하는 방법을 찾으신다면, 이를 다루는 가장 쉬운 방법은 Persil 세제와 물을 섞어 혼합물을 만드는 것입니다. 세탁 전 최소 45분 동안 담그세요. 하지만 일부 얼룩은 하룻밤동안 담그는 것을 요할 수 있습니다. 담금질이 끝나면 평상시처럼 다시 선처리하시고 세탁하세요."
            ],
            "not_to_do": [
                "세탁이 끝난 후 바로 건조기에 넣지 마세요.",
                "천연 얼룩 제거제 혹은 표백제와 식초와 같은 민간요법을 활용하지 마십시오. 이러한 요법은 옷의 전체 색상을 변색시킵니다. 또한 세탁기의 민감한 부품들을 장기적으로 손상시키기도 합니다."
            ],
            "Other_Information": [
                "삶의 일부에서 대변, 소변과 구토 얼룩을 다뤄야 할 때가 아마도 있을 겁니다. 여러분께서 혹은 여러분의 자녀들이나 애완동물이 아플 때, 이러한 지저분한 얼룩은 빠르게 처리해야 합니다.",
                "얼룩이 남긴 눈에 띄고 냄새나는 것을 모두 제거하는 것은 중요합니다.",
                "소변 얼룩은 대변 및 구토 얼룩에 비해서 제거하기 어렵습니다. 완전한 액체이고, 95%의 물로 이뤄졌기 때문입니다. 나머지 5%는 개인적으로 무엇을 먹고 마셨는가에 따라 결정됩니다. 반면 대변과 구토는 보편적으로 고체 혹은 반고체로 이뤄졌습니다. 설사나 아기 대변 그리고 구토와 같은 여러 가지 종류가 있습니다.",
                "이러한 얼룩을 제거할 수 있는 가장 적합한 세제는 (세제 이름 누락)에 포함된 산소 표백입니다.",
                "대변 얼룩은 항상 일어납니다. 소변 및 구토 얼룩도 마찬가지입니다. 얼룩과 남은 냄새가 옷을 망치지 않도록 해주세요. 위 절차를 따르셔서 얼룩을 제거하세요."
            ]
        },
        {
            "title": "꽃가루 얼룩 제거하는 법",
            "detail": {
                "물_온도": "옷감에 안전한 최고 온도의 물에서 꽃가루 얼룩이 있는 옷을 세탁하세요. (적합한 온도를 결정하려면 의류 라벨을 확인하세요.)",
                "물_높이": "정보 없음",
                "세탁_시간": "30분간 두고 섬유에 스며들도록 하여 세제가 전체 얼룩을 덮을 수 있는 충분한 시간을 주세요. (얼룩이 옅어질 때까지 찬물과 세제를 섞어서 옷을 한 시간 정도 담가두세요.)",
                "헹굼_횟수": "정보 없음",
                "탈수강도": "정보 없음"
            },
            "tip": [
                "꽃가루는 분말이므로, 옷을 털면 대부분이 떨어져 나갑니다.",
                "집안에서 털게 되면 집안에 온통 노란색 백합 꽃가루 얼룩이 가득해지므로 꼭 집 밖에서 털어주세요!",
                "가능한 한 많은 꽃가루를 집 밖에서 털어낸 후 소형 진공청소기를 사용하여 빨아들이시면 더 효과적입니다.",
                "백합 꽃가루 제거용 퍼실 세제를 선택할 때는 세탁할 옷감의 색상과 유형을 고려하세요.",
                "꽃가루를 제거한 다음 얼룩에 퍼실 세제를 듬뿍 바르세요. 30분간 두고 섬유에 스며들도록 하여 세제가 전체 얼룩을 덮을 수 있는 충분한 시간을 주세요.",
                "옷을 세탁한 후 얼룩이 제거됐는지 확인하세요. 얼룩이 남아 있으면, 찬물과 세제를 섞어서 옷을 담근 후 다시 세탁하시면 효과적으로 얼룩을 제거하실 수 있습니다.",
                "옷감에 묻은 밝은 노란색 꽃가루는 특히 제거하기가 어렵습니다. 이런 얼룩을 제거하려면 통에 퍼실 세제와 찬물을 섞고 얼룩이 묻은 옷을 한 시간 정도 담가두세요. 옷을 다시 세탁할 때 얼룩이 옅어진 모습을 확인할 수 있을 것입니다!"
            ],
            "not_to_do": [
                "꽃가루는 액체가 아니라 분말 형태이므로 옷을 쓸어내려고 하거나 손을 대서 닦거나, 적시거나 하는 방법으로 얼룩을 지우려 한다면 더 심해질 수 있습니다."
            ],
            "Other_Information": [
                "봄마다 식물과 나무가 꽃을 피울 무렵이면 기타 식물들에서 나온 꽃가루에서 코를 보호하기 위해 약국을 찾습니다! 야외의 꽃가루에는 대처할 수 있지만 백합 등 실내에 있는 식물에도 꽃밤에 꽃가루가 가득하다는 건 대부분의 사람들이 인식하지 못합니다. 이때 실내에서 무심코 움직이다가 옷에 밝은 노란색의 꽃가루 얼룩이 남게 됩니다.",
                "대부분의 플로리스트들은 백합에 꽃가루가 생길 때 꽃밥을 제거하라고 조언합니다. 하지만 저희는 알레르기만 예방하려는 것이 아닙니다. 백합 꽃가루는 애완동물에게도 치명적일 수 있고, 접촉했을 경우 옷에 얼룩이 남기도 합니다.",
                "물론 꽃밥을 떼어낼 때 옷에 얼룩이 남을 가능성이 더 높습니다.",
                "노란색 백합 꽃가루는 알레르기를 일으키고 옷도 엉망으로 만들어 놓습니다. 옷에 묻은 꽃가루 얼룩을 다룰 때 이러한 팁을 이용하시면 효과적으로 제거할 수 있습니다."
            ]
        },
        {
            "title": "껌 얼룩 제거하는 법",
            "detail": {
                "물_온도": "정보 없음",
                "물_높이": "정보 없음",
                "세탁_시간": "껌을 완전히 얼려서 굳히는 것이 목적이다. (냉장고에 30분 정도 넣어두면 된다.)",
                "헹굼_횟수": "정보 없음",
                "탈수강도": "정보 없음"
            },
            "tip": [
                "껌을 얼리는 방법이 주로 가장 효과적이다. 비닐봉지에 옷을 담아 냉장고에 30분 정도 넣어두면 된다. 얼음을 껌에 직접 문지르는 것도 방법이다. 껌을 완전히 얼려서 굳히는 것이 목적이다.",
                "그 다음, 버터 나이프와 같이 뭉툭한 칼을 사용해 껌을 조심스럽게 벗겨낸다. (울이나 실크와 같이 연약한 소재에 묻은 껌을 제거할 때에는 버터 나이프가 아닌 족집게를 사용하는 것이 좋다.)",
                "껌이 떨어진 후에는 남은 자국이 있을 수 있다. 특히나 색깔이 있는 껌에는 주로 색소가 들어있기 때문에 자국이 남기 쉽다.",
                "옷에 남은 껌 자국을 완전히 없애려면 퍼실®프로클린 얼룩 제거용 세제와 같은 얼룩 제거용 세제를 낡은 칫솔 등으로 해당 부위에 직접 문지르면 된다.",
                "마지막으로, 세탁 기호에 따라 일반적인 방법으로 옷을 세탁한다.",
                "옷을 건조기에 넣거나 건조대에 걸기 전에 얼룩이 완전히 지워졌는지 확인해야 한다. 아직 남아 있다면 껌을 제거하는 방법에 따른 위 설명을 반복한다."
            ],
            "not_to_do": [
                "껌이 끈적거리고 부드러울 때 제거하려고 하면 상황이 더 안 좋아지니 피하도록 하자!",
                "울이나 실크와 같이 연약한 소재에 묻은 껌을 떼어낼 때에는 원단이나 실에 손상을 입히지 않도록 버터 나이프가 아닌 족집게를 사용하는 것이 좋다."
            ],
            "Other_Information": [
                "껌 씹는 건 모든 연령대가 좋아하지만 옷에 묻는 걸 좋아하는 사람은 없다.",
                "껌을 휴지통에 버리다가 카펫, 머리카락, 또는 티셔츠나 청바지에 묻는 경우가 있다. 어떻게 묻었든지 간에 얼룩이 남기 전에 제거하는 것이 중요하다.",
                "옷에 묻은 껌을 빠르고 쉽게 제거하는 방법을 알아보자. 이러한 얼룩을 지우기 위해서는 몇 가지 단계를 거쳐야 한다.",
                "껌을 제거하려고 할 때 주의해서 다뤄야 하는 원단이 있다.",
                "세탁의 경우, 손세탁만 가능한 옷인지, 드라이클리닝이 필요한 옷인지 확인해야 한다.",
                "껌은 어디에든 묻을 수 있고, 아이가 있다면 특히 그렇다. 하지만 올바른 제품과 방법을 가졌다면 옷에 묻은 껌을 제거하는 일은 어렵지 않다."
            ]
        },
        {
            "title": "음식 얼룩 제거하는 법",
            "detail": {
                "물_온도": "옷감에 안전한 최고 온도로 세탁하세요. (최고 온도는 의류 라벨에 나와 있습니다.)",
                "물_높이": "정보 없음",
                "세탁_시간": "퍼실 음식 얼룩 제거제와 세제를 얼룩의 앞면에 바르고 최대 5분 정도 두세요. (그래도 얼룩이 제거되지 않으셨다면 퍼실 세제와 물을 섞어서 옷을 적셔서 몇 시간 정도 두신 후 다시 세탁하세요.)",
                "헹굼_횟수": "정보 없음",
                "탈수강도": "정보 없음"
            },
            "tip": [
                "먼저 옷감의 라벨을 보고 세탁이 가능한 옷인지 확인하세요.",
                "먼저 플라스틱 숟가락을 사용해서 과도한 고체를 긁어내고 깨끗한 흰 천으로 과도한 액체를 닦아 내세요.",
                "그런 다음 얼룩진 옷을 뒤집어서 뒷면을 찬물로 씻어내세요.",
                "퍼실 음식 얼룩 제거제와 세제를 얼룩의 앞면에 바르고 최대 5분 정도 두세요.",
                "모든 얼룩이 제거되었는지 확인하고, 세제를 헹궈내고 옷감에 안전한 최고 온도로 세탁하세요.",
                "그래도 얼룩이 제거되지 않으셨다면 퍼실 세제와 물을 섞어서 옷을 적셔서 몇 시간 정도 두신 후 다시 세탁하세요.",
                "의류 라벨에 옷감이 세탁 불가로 표시된 경우 음식 얼룩은 세제를 헹구고 눌렀다가 떼면서 말리는 과정을 얼룩이 제거될 때까지 반복하는 부분 처리를 해야 합니다.",
                "손세탁만 허용되는 옷감을 취급할 경우, 퍼실 파워젤을 세제와 얼룩 제거제로 사용하세요."
            ],
            "not_to_do": [
                "될 수 있으면 빨간색, 노란색, 흰색이나 다른 색의 옷에는 레몬 주스나 표백제를 사용하지 마세요. 흰색 옷이라고 해도 색이 너무 옅어져서 얼룩이 있었던 곳의 색이 셔츠의 나머지 부분과 달라져 버릴 수 있습니다."
            ],
            "Other_Information": [
                "맛있는 음식을 먹을 때는 입에 넣을 때마다 흘리지 않도록 아주 조심합니다. 그래도 음식을 흘리기 마련인데요. 얼룩은 더럽고 끈적거립니다. 다행히 그런 얼룩은 적당한 퍼실 세제를 사용하여 셔츠, 바지 같은 옷에 묻은 음식 얼룩을 제거할 수 있습니다.",
                "옷에 묻는 음식 유형은 다음과 같이 매우 다양합니다. (바비큐, 스파게티, 피자, 젤로, 젤리, 치즈, 파스타, 닭고기, 정크 푸드)",
                "이런 음식물로 인한 얼룩들이 옷에 계속 묻어있지 않도록 하려면 빨리 제거하셔야 합니다. 다음은 얼룩을 제거하는 방법입니다.",
                "식사를 하다가 음식을 흘리셨다고요? 걱정하지 마세요. 옷에서 음식 얼룩을 제거하는 것은 생각처럼 어렵지 않습니다."
            ]
        },
        {
            "title": "섬유 유연제 얼룩 제거하기",
            "detail": {
                "물_온도": "의류 라벨에 따라 옷감에 안전한 최고 온도에서 세탁하세요.",
                "물_높이": "정보 없음",
                "세탁_시간": "정보 없음",
                "헹굼_횟수": "정보 없음",
                "탈수강도": "정보 없음"
            },
            "tip": [
                "옷감 유형과 옷의 색상에 맞는 얼룩 제거제를 선택하세요.",
                "옷에서 섬유 유연제를 제거하려면 얼룩을 찬물에 적신 후 얼룩 위에 소량의 퍼실 세제를 부어 주세요.",
                "손끝으로 부드럽게 마사지한 후 완전히 헹궈내세요.",
                "제품 포장에 나와 있는 ‘많이 오염된 경우’에 해당하는 세제 사용량을 넣으세요.",
                "옷을 드라이어에 넣기 전에 얼룩이 모두 제거되었는지 확인하세요. 얼룩이 남아 있으면 세제와 물을 혼합하여 얼룩을 적신 후 다시 세탁하세요.",
                "대부분 실크 같이 가는 섬유는 어차피 기계 세탁이 불가능하기 때문에 섬유 유연제 얼룩이 생길 수가 없습니다. 하지만 만일의 경우를 생각해서 늘 옷에 붙어 있는 의류 라벨을 확인하세요.",
                "마른 섬유 유연제 얼룩을 제거하는 방법은 막 생긴 얼룩을 제거하는 방법과 동일합니다. 우선 옷감을 적셔서 말랐던 얼룩이 다시 촉촉하게 만들면 선처리와 세탁 과정에서 더 잘 지워질 수 있습니다.",
                "다른 색상의 옷감보다 흰옷의 얼룩이 더욱 두드러져 보이기 마련입니다. 이런 얼룩을 제거하는 방법도 동일하지만 세제가 다릅니다. 반드시 퍼실 파워젤을 사용하세요."
            ],
            "not_to_do": [],
            "Other_Information": [
                "보통 섬유 유연제가 옷에 얼룩을 남길 거란 생각은 하지 않습니다! 하지만 종종 섬유 유연제로 인해 얼룩이 생기기도 합니다. 섬유 유연제 얼룩을 제거하는 데 어려움을 겪으신다면 다음 팁을 참고하세요!",
                "섬유 유연제는 옷에 정전기가 너무 많지 않도록 하고 부드러운 촉감을 유지하기 위해서 세탁기에는 액체 섬유 유연제를 그리고 드라이어에는 섬유 유연제 시트를 자주 사용하는데. 따라서 섬유 유연제 얼룩은 액체와 시트 2가지 종류에서 모두 발생할 수 있습니다!",
                "섬유 유연제 액체 얼룩: 세탁기에서 섬유 유연제가 옷에 직접 닿을 때 발생",
                "섬유 유연제 시트 얼룩: 드라이어의 설정 온도가 너무 높아 열이 너무 많이 가해졌을 때 발생",
                "섬유 유연제를 이용해서 얼룩이 생기셨다면 이제 놀라지 마세요! 이런 얼룩을 제거하는 것은 전혀 어렵지 않습니다."
            ]
        },
        {
            "title": "과일 및 야채 얼룩을 제거하는 방법",
            "detail": {
                "물_온도": "상표 세탁 유의 사항에 따른 최고 온도에서 세탁하세요.",
                "물_높이": "정보 없음",
                "세탁_시간": "몇 분 정도 기다리신 후, 상표 세탁 유의 사항에 따른 최고 온도에서 세탁하세요. (만약 얼룩이 세탁 후에 완전히 사라지지 않았다면, 선택하신 Persil 세제를 섞은 세탁액에 수 시간 동안 세탁물을 담가 놓으세요.)",
                "헹굼_횟수": "정보 없음",
                "탈수강도": "정보 없음"
            },
            "tip": [
                "옷에 남아 있는 과일 및 야채 주스 혹은 소스를 가능한 한 제거하시고, 옷의 얼룩 부분에 찬물을 흐르게 하세요.",
                "찬물을 흐르게 한 후, 스펀지를 가볍게 대시고 얼룩을 제거하세요.",
                "올바른 세제가 모든 차이를 만듭니다. Persil Color Gel은 색상이 있는 의류에, Persil Power Gel은 색상이 있는 의류에 적절합니다. (세제 이름 누락)는 비단, 모직 혹은 사틴과 같은 섬세한 옷감에 최적입니다. 하지만 선처리 및 세탁 전에 상표에 있는 세탁 유의 사항을 주의 깊게 확인하세요.",
                "색상 안정성을 확인하신 후, Persil Power Gel 또는 Persil Color Gel을 얼룩에 직접 바르시고, 부드럽게 주무르세요.",
                "몇 분 정도 기다리신 후, 상표 세탁 유의 사항에 따른 최고 온도에서 세탁하세요.",
                "만약 얼룩이 세탁 후에 완전히 사라지지 않았다면, 선택하신 Persil 세제를 섞은 세탁액에 수 시간 동안 세탁물을 담가 놓으세요. 그 다음 평상시처럼 세탁하세요. 담금 과정은 강한 과일 및 야채 얼룩 제거를 효과적으로 촉진하고, 이러한 종류의 얼룩을 제거하는 것을 가능하게 합니다.",
                "만약 셔츠의 장과류 얼룩 혹은 흰 바지의 딸기 얼룩을 제거할 때, 대다수의 경우 위에 언급한 순서로 이를 제거할 수 있습니다.",
                "그러나 일부 옷감의 경우 세탁기에 세탁할 수 없습니다. 비단 혹은 모직으로 이뤄진 섬세한 옷감으로 이뤄진 의류를 손세탁 할 때는 (세제 이름 누락)를 사용하여 얼룩을 제거하세요.",
                "만약 고난이도의 과일 혹은 야채 얼룩을 다루실 때, 세제를 선택하기 전 옷의 색상을 고려하십시오. 컬러 대상 세제는 특히 세탁물의 색상 안전성이 약한 청색, 검은색, 붉은색 혹은 녹색 옷에 적합하게 쓰입니다.",
                "과일 및 야채 얼룩을 제거할 때, 얼룩, 먼지와 때를 제거하기 위해 특수하게 제작된 세제를 고집하세요."
            ],
            "not_to_do": [
                "수제 얼룩 제거제도 야채 및 과일 얼룩을 제거하는데 도움을 줍니다. 하지만, 옷감의 추가 손상 및 세탁기 고장의 원인이기도 합니다."
            ],
            "Other_Information": [
                "과일과 야채를 매일 섭취하는 것은 건강할 수 있습니다. 하지만 이것은 얼룩에 민감하지 않겠다는 뜻도 아닙니다. 옷에 흔적을 남길 수 있는 맛있는 과일 및 야채 주스가 있습니다. 다행히도 빠르게 조치한다면, 흔적을 쉽게 제거할 수 있습니다.",
                "과일 및 야채 얼룩은 여러 가지 유형이 있습니다. 토마토, 블루베리, 오렌지, 딸기, 체리, 장과류, 블랙베리, 산딸기, 석류, 강황 그리고 망고에서 나오는 얼룩을 포함합니다.",
                "아래와 같은 과일을 섭취할 때, 얼룩이 묻을 수 있습니다. (크랜베리, 수박, 블랙커런트, 사과, 포도, 자몽, 복숭아)",
                "이 얼룩은 모든 신선한 과일과 채소에서 나타날 수 있습니다. 하지만 젤리나 잼을 드실 때도 나타납니다.",
                "야채와 과일 얼룩에 좌절하셨나요? 위의 팁을 숙지하시고 뜻하지 않은 작은 불행을 염려 없이 건강하게 드십시오."
            ]
        },
        {
            "title": "초콜릿 얼룩 제거",
            "detail": {
                "물_온도": "옷에 허용되는 최고 세탁 온도를 결정하기 위해, 옷의 의류 상표를 확인하세요.",
                "물_높이": "정보 없음",
                "세탁_시간": "15분 동안 옷을 담그신 다음, 얼룩을 빈번히 문지르세요. (마른 초콜릿 얼룩은 미지근한 물에 미리 담그는 것입니다. 선택한 세제 세탁액에 얼룩을 하룻밤 동안 담근 다음, 다음 날 세탁하는 것입니다.)",
                "헹굼_횟수": "정보 없음",
                "탈수강도": "정보 없음"
            },
            "tip": [
                "효과적인 초콜릿 얼룩 제거를 위해 먼저 반드시 해야 할 일은 의상에 남아있는 초콜릿을 가능한 제거하는 것입니다.",
                "다음 옷을 뒤집으세요 그러면 얼룩 뒷면을 보실 수 있습니다. 흐르는 찬물 혹은 소다수로 씻어내세요.",
                "옷감의 유형과 색상에 가장 최적화된 세제 및 얼룩 제거제를 선택하세요.",
                "(세제 이름 누락)는 강하고 마른 초콜릿 얼룩에 매우 효과적입니다. 하지만 특히 산소 표백이 허용되는지 의류 상표 지시 사항을 숙지하세요.",
                "옷감의 기계 세탁 가능 여부를 확인하신 다음, 소량의 Persil Power Gel/Persil Color Gel 세제를 얼룩에 바르세요. 옷감을 흠뻑 적실 때까지 완전히 문지르세요.",
                "가장 더럽혀진 상태의 세제 용량으로, 선택하신 퍼실 세제로 세탁하세요.",
                "얼룩이 완전히 사라졌는지 세탁 후 얼룩을 항상 확인하세요. 만약 그렇지 않다면, 위 순서를 반복하시고 필요하시면 선택하신 퍼실 세제의 용량과 담금 시간을 늘리세요.",
                "대다수의 경우 위의 순서가 셔츠, 바지 및 양말과 같은 옷감에 있는 초콜릿 얼룩을 제거하는 데 효과적입니다.",
                "만약 레이온, 모직, 비단, 아세테이트와 같이 옷이 세탁 불가능하다면, (세제 이름 누락)를 사용하셔서 얼룩 제거를 위해 옷과 가정용품을 손세탁하세요.",
                "흰 셔츠나 바지에 초콜릿 얼룩을 반드시 제거해야 한다고요? 주의 깊게 다루지 않으면, 이러한 유형의 갈색 얼룩은 쉽게 영구화될 수 있습니다. 이를 다룰 수 있는 최고의 방법은 초콜릿을 고체 형태로 되돌리는 것입니다. 이렇게 하려면 옷을 봉지에 넣으신 다음 냉동실에 넣어두는 것입니다. 얼룩이 얼면, 숟가락과 뭉툭한 칼로 옷에서 초콜릿을 긁어내세요.",
                "다음, 위에 언급한 씻음 처리, 선처리를 따르시고, 세탁하신 다음 얼룩을 제거하세요.",
                "마른 초콜릿 얼룩을 제거하는 법은 여러분이 생각하는 것처럼 어렵지 않습니다. 비법은 미지근한 물에 미리 담그는 것입니다. 선택한 세제 세탁액에 얼룩을 하룻밤 동안 담근 다음, 다음 날 세탁하는 것입니다."
            ],
            "not_to_do": [],
            "Other_Information": [
                "대다수 사람들은 가끔 초콜릿 간식을 즐깁니다. 그리고 아이들이 자주 선호하는 맛있는 간식이기도 합니다. 그러나 초콜릿이 옷을 엉망진창으로 만들어 얼룩을 쉽게 남길 수 있습니다. 다뤄야 할 초콜릿 얼룩이 있다면, 어떻게 다뤄야 하는지 아래 팁에 나와 있습니다.",
                "초콜릿 아이스크림, 초콜릿 우유, 초콜릿 소스, 초콜릿 파이와 같이 초콜릿 간식의 목록은 끝이 없습니다. 얼룩을 피하기 위해 노력하려고 해도, 얼룩이 발생할 때, 어떻게 이를 다뤄야 할지 아는 것은 매우 중요합니다. 다행히도 보기 좋지 않은 갈색 얼룩을 제거하는 것은 쉽습니다.",
                "당신 앞에 초콜릿이 놓일 수 있습니다. 또한 얼룩도 발생할 수 있습니다. 좋아하는 옷이 망쳐지지 않도록 내버려두지 마세요. 위의 쉬운 순서로 초콜릿 얼룩을 제거하세요."
            ]
        },
        {
            "title": "땀과 겨드랑이 얼룩을 제거하는 법",
            "detail": {
                "물_온도": "세탁 전 옷감을 세탁할 수 있는 최대 온도를 의류 상표에서 확인하세요. 온도가 높을 수록 얼룩이 쉽게 제거됩니다. 냄새도 마찬가지로 연계됩니다.",
                "물_높이": "정보 없음",
                "세탁_시간": "5-10분간 세제가 스며들게 하세요. (강한 얼룩에는 따뜻한 물에 있는 얼룩 제거제로서 선택하신 Persil 세제, 세탁 전 옷감을 30분 정도 담그세요.)",
                "헹굼_횟수": "정보 없음",
                "탈수강도": "정보 없음"
            },
            "tip": [
                "얼룩 제거 때 항상 먼저 해야 하는 일은 의류 상표를 보고 기계 세탁이 가능한지 확인하는 것입니다. 이는 얼룩 제거제 유형 선택에 영향을 미칩니다.",
                "세탁 가능한 흰 옷에는 Persil Power Gel을, 색상이 있는 옷에는 (세제 이름 누락) 또는 Persil Color Gel을 사용하세요. 비단과 모직과 같이 손세탁이 필요한 섬세한 옷감에는 (세제 이름 누락)을 사용하세요.",
                "색상 안정성을 확인하시고, 흰 옷에 약간의 Persil Power Gel을 색상이 있는 옷에 Persil Color Gel을 또는 섬세한 옷감에 (세제 이름 누락)를 얼룩에 직접 바르신 후, 부드럽게 문지르셔서 5-10분간 세제가 스며들게 하세요.",
                "강한 얼룩에는 따뜻한 물에 있는 얼룩 제거제로서 선택하신 Persil 세제, 세탁 전 옷감을 30분 정도 담그세요.",
                "얼룩이 사라졌는지 세탁 후 확인하세요. 약국에서 구할 수 있는 특수 산성 얼룩 제거제(녹 제거제)를 선처리를 위해 사용하시는 것을 꺼리지 않으시더라도, 특수 얼룩 제거제의 사용법과 옷 상표의 주의 사항을 알아두세요.",
                "땀과 겨드랑이 얼룩이 아직까지 보이신다면, 옷들을 말리지 마세요. 대신 얼룩이 사라질 때까지 위 순서를 반복하세요.",
                "시트, 셔츠 혹은 자켓에서 땀 얼룩을 제거해야 한다면, 다루는 옷감이 어떤 유형인지 주목하세요. 폴리에스테르, 린넨과 면 같은 특정한 종류의 옷감은 세탁기의 강한 회전과 돌림 동작을 감당할 수 있습니다. 다른 옷감의 경우 민감합니다. 만약 가죽, 비단 혹은 모직물에 땀 얼룩이 있다면, 손세탁 혹은 부분 처치술이 가장 좋은 선택 사항입니다.",
                "게다가 옷감이 두 가지 혹은 그 이상의 종류로 만들어진 세탁물에 당황하지 마세요. 모자에서 어떻게 땀 얼룩을 제거할지 판단하려면, 모자의 모든 부분을 고려해야 합니다. 다루는 모자의 가장 예민한 재료가 무엇인지를 봐야 합니다. 만약 모자의 대다수가 면으로 이뤄졌지만, 챙 부분에 비단과 스웨이드가 있다면, 비단과 스웨이드처럼 모든 곳을 다루고 손세탁해야 합니다.",
                "Persil 세탁 세제와 얼룩 제거제는 빠르게 효과를 발휘하고, 얼룩을 다룰 때는 거칠게 그러나 옷감과 세탁기를 부드럽게 다루도록 제작되었습니다."
            ],
            "not_to_do": [
                "땀과 겨드랑이 얼룩이 아직까지 보이신다면, 옷들을 말리지 마세요.",
                "많은 사람들이 특별히 섬세한 옷감의 얼룩을 제거하는데 천연 얼룩 제거제에 의지합니다. 하지만 이것은 항상 최고의 선택이 아닙니다.",
                "과산화수소수와 레몬 주스와 같은 특정한 얼룩 제거제는 옷을 변색시킬 수 있습니다.",
                "흰 식초가 얼룩을 제거하고 옷을 부드럽게 유지시킬 수 있지만, 이러한 산성 천연 재료는 세탁기의 고무와 플라스틱 부품을 장기적으로 부식시킵니다.",
                "소금과 간 아스피린 같은 다른 수제 얼룩 제거제는 땀 얼룩의 화학 성분을 분해하고 제거하는 데 수많은 시간을 필요로 합니다."
            ],
            "Other_Information": [
                "땀과 겨드랑이 얼룩은 삶에서 일어나는 사실입니다. 누구에게도 일어납니다. 옷과 다른 세탁물에서 냄새나는 노란 얼룩을 제거하는 것은 옷감의 수명을 늘리는데 도움을 줍니다. 이것이 알아야 할 것들입니다.",
                "‘땀’이라는 말을 듣을 때, 겨드랑이 얼룩을 자연스럽게 생각하는 우리와 달리, 땀이 문제를 일으키는 곳은 겨드랑이 뿐만이 아닙니다. 목 얼룩, 시트 얼룩 심지어 뒤척이는 밤잠 혹은 거친 작업 후 등 뒤에 있는 작은 땀 얼룩이 있습니다.",
                "겨드랑이 얼룩을 다룰 때, 가장 흔한 장본인은 탈취제입니다. 땀에 있는 단백질은 탈취제의 알루미늄 파운딩과 부정적으로 가끔 반응합니다. 땀 흘림의 결과가 이 얼룩 부분을 더욱 최악으로 만든다는 의미입니다.",
                "땀 흘림 얼룩 제거는 그렇게 어렵지 않습니다. 아래 순서로 땀, 시트, 셔츠 및 얼룩을 시트에서 제거하세요.",
                "노란 얼룩에 더 이상 당황하면서 살지 마세요. Persil 세탁 세제로 이러한 얼룩과 동반되는 냄새를 제거하세요."
            ]
        },
        {
            "title": "윤활유 및 기름 얼룩 제거하기",
            "detail": {
                "물_온도": "의류의 상표 세탁 유의 사항을 확인하신 후, 가능한 옷감이 안전한 최고 온도에서 가장 적합한 Persil Power Gel (흰색 옷) 혹은 Persil Color Gel (색상이 있는 옷)로 세탁하세요.",
                "물_높이": "정보 없음",
                "세탁_시간": "세제가 스며들도록 5분 간 기다리세요. (강한 얼룩에는 선택하신 세제의 세탁액에 옷을 1시간 혹은 그 이상 담그세요.)",
                "헹굼_횟수": "정보 없음",
                "탈수강도": "정보 없음"
            },
            "tip": [
                "윤활유와 기름 얼룩을 제거하는 것은 올바른 Persil 세제를 선택하고, 얼룩이 아직 지지 않을 때 이를 다루는 것에 도움을 주는 것입니다.",
                "기름 얼룩을 제거하기 전, 다루는 얼룩 유형이 무엇인지 아는 것이 중요합니다. (야채, 올리브, 피클, 코코넛 기름은 부엌에서 볼 수 있는 흔한 조리용 기름입니다. 버터나 땅콩버터와 같이 특정한 식품에도 기름이 있습니다. 또한 이는 조리용 기름과 같은 유형의 얼룩을 만듭니다. 기름이 함유된 로션, 바셀린 심지어 모발용 화장품도 옷에 얼룩을 발생시킬 수 있습니다.)",
                "적합한 Persil 세제로 윤활유와 기름 얼룩을 제거하세요. Persil 액상 세제가 선처리를 위해 추천한다면, Persil 가루 세제 또는 액상 세제는 윤활유와 기름 얼룩을 제거하는데 효과가 있습니다. 흰 옷감을 세탁하실 때는 Persil Power Gel를, 색상이 있는 옷감에는 Persil Color Gel를, 그리고 모직과 비단과 같은 섬세한 옷감에는 (세제 이름 누락)를 사용하십시오.",
                "(세제 이름 누락)로 얼룩을 다루기 전, 옷에서 최대한 윤활유와 기름 흔적을 제거해주세요. 깨끗한 흰 타월로 얼룩을 닦으시면 윤활유가 섬유 깊숙이 번지는 것을 막으면서 얼룩을 제거합니다.",
                "선처리 시 약간의 Persil Power Gel (흰색 옷), Persil Color Gel (색상이 있는 옷) 혹은 섬세한 섬유에 (세제 이름 누락)를 사용하셔서, 얼룩에 직접 바르시고, 부드럽게 문지르세요.",
                "효과적으로 윤활유를 제거하기 위해서, 가능한 빠르게 세탁하세요.",
                "퍼실 세제 상자에 있는 ‘가장 더러운 경우’의 지시 사항을 따르세요.",
                "윤활유와 기름 얼룩이 아직 보인다면, 옷을 건조시키지 마세요. 이는 얼룩을 굳게 하고, 제거하기 더 어렵게 합니다. 대신 선처리 과정과 세탁을 반복하세요.",
                "강한 얼룩에는 선택하신 세제의 세탁액에 옷을 1시간 혹은 그 이상 담그세요. 다음 옷감을 다시 세탁하세요. 옷에 적혀있는 세탁 유의 사항을 반드시 인지하신 다음, 지시 사항을 주의 깊게 따르세요.",
                "블라우스, 폴로 셔츠, 청바지, 스웨터, 선박, 야외용 냅킨 심지어 침대 시트와 같은 다양한 옷과 세탁물 유형에서 얼룩을 제거할 때 위에 언급된 순서를 활용하세요.",
                "그러나 비단과 모직과 같은 섬세한 옷감에는 주의를 기울이셔야 합니다. 이러한 종류의 옷감에는 (세제 이름 누락)가 가끔 최고의 선택이기도 합니다.",
                "드레스와 정장과 같은 드라이클리닝만 가능한 옷의 경우 얼룩 제거와 관련하여 전문가와 상담하십시오.",
                "마른 윤활유 얼룩은 분명히 제거하기 어렵지만, 불가능한 것은 아닙니다. 제거하기 위해서 얼룩을 활성화시키기 위해 약간의 윤활유를 얼룩 부분에 바르세요. 다음 선택하신 얼룩 제거제로 선처리하시고, 세탁하신 다음, 얼룩이 사라졌는지 확인하세요. 필요시 건조 후 옷에서 얼룩이 제거되기 위해 반복하세요."
            ],
            "not_to_do": [
                "윤활유와 기름 얼룩이 아직 보인다면, 옷을 건조시키지 마세요.",
                "천연 윤활유 제거제 혹은 민간요법을 사용하는 것을 피하십시오. 특정한 천연 식 제거 방법은 옷감을 산성화하여 더 큰 손상을 야기시킬 수 있습니다."
            ],
            "Other_Information": [
                "윤활유와 기름은 옷에 쉽게 제거할 수 없는 검은 얼룩을 남깁니다. 영구적인 손상에서 옷을 보호하기 위한 일은 올바른 Persil 세제를 선택하셔서 윤활유와 기름 얼룩을 제거하는 것과, 그리고 얼룩이 아직 지지 않을 때 이를 다루는 것에 도움을 주는 것입니다.",
                "윤활유와 기름을 주로 집에서 요리 및 윤활 작용과 같은 목적으로 활용합니다. 하지만 두 가지는 외형이 다릅니다. 윤활유는 반액체지만, 기름은 액체입니다. 윤활유와 기름은 둘 다 동물성 지방에서 추출합니다. 하지만 기름의 경우 식물에서 추출하기도 합니다. 이러한 차이와 달리 윤활유와 기름은 동일한 일반 얼룩 제거 절차법에 따라 제거하는 다른 방법들과 유사합니다.",
                "바지의 기름 얼룩을 제거하셔야 합니까? 셔츠에 윤활유 얼룩이 있습니까? 아래 순서대로 하십시오.",
                "단순히 윤활유와 기름 얼룩 때문에 여러분의 세탁물을 포기하지 마세요. 위에 언급된 팁대로 빠르게 제거하세요."
            ]
        },
        {
            "title": "옷감에서 얼룩 제거하는 법",
            "detail": {
                "물_온도": "가능한 한 빨리 옷감에 안전한 최고 물 온도에서 세탁하세요. (의류 라벨에서 지침을 확인하세요.)",
                "물_높이": "정보 없음",
                "세탁_시간": "퍼실 세제를 직접 얼룩 앞면에 바르면서, 부드럽게 스며들게 하세요. 몇 분 정도만 그대로 둔 다음, 헹구세요. (오래되고 마른 얼룩: 한 두 시간 아니면 아예 한밤 정도 옷감을 담가둔 다음 세탁하세요. 린넨: 퍼실 세제를 발라두고 옷감에 스며들려면 한 시간 정도가 필요합니다.)",
                "헹굼_횟수": "정보 없음",
                "탈수강도": "정보 없음"
            },
            "tip": [
                "어떤 얼룩을 어떻게 제거할 수 있는지 안다면 얼룩을 완전히 제거할 수 있습니다.",
                "가죽의 경우는 부분 처리가 최선의 해결책일 때가 많습니다. 얼룩에 따라서 과도한 액체와 고체를 할 수 있는 대로 많이 제거하세요. 퍼실 세제를 따뜻한 물에 섞고 얼룩에 바르세요. 젖은 천으로 닦아 내세요. 끝난 후에 가죽 컨디셔너를 얼룩 부위에 발라주면 재질이 부드럽고 유연하게 유지될 수 있습니다.",
                "폴리에스테르 옷을 세탁할 때 퍼실 파워젤만 사용하여 선처리하고 얼룩을 제거하세요.",
                "스웨이드에 얼룩이 묻으면 섬유의 벨벳 같은 느낌이 손상되지요. 많은 경우 옷과 홈웨어를 전문가에게 맡겨서 얼룩을 제거하고 보풀을 다시 살려야 합니다. 하지만 스스로 얼룩을 제거하겠다고 결심했다면, 우선 깨끗한 천으로 최대한 많은 습기를 없애세요. 그런 다음 소량의 세제와 물을 얼룩 부위에 바르세요. 젖은 천으로 씻어낸 다음, 물기를 닦아내세요. 공기 중에 건조하고 남은 얼룩이 있는지 점검하세요. 섬유의 보풀을 다시 살리려면 얼룩 제거 후에 스웨이드 브러시를 이용하세요.",
                "면은 내구성이 좋은 옷감입니다. 대부분은 퍼실 세제로 선처리하고 높은 온도에서 세탁하면 이런 얼룩은 다 제거할 수 있습니다.",
                "린넨은 면처럼 통기성 옷감이기 때문에 여름에 입기 좋죠. 다공성이 있어서 다른 옷감보다 쉽게 얼룩이 진다는 의미이기도 합니다. 이런 얼룩을 지우려면 선처리에 좀 많은 시간이 필요할 수 있습니다. 퍼실 세제를 발라두고 옷감에 스며들려면 한 시간 정도가 필요합니다. 의류 라벨을 항상 확인하셔서 적당한 온도로 세탁하는 걸 꼭 기억하세요.",
                "캐시미어, 새틴, 조젯, 쉬폰, 레이온 및 비스코스 같은 옷감은 민감하기 때문에 반드시 손세탁을 해야 합니다.",
                "플라스틱, 아세테이트, 나일론 및 스판덱스 같은 합성 섬유는 물 기반의 얼룩에 강하고 세탁기에서 세탁해도 될 만큼 질긴 편입니다. 다시 말하면 빨리 움직이기만 한다면 얼룩을 신속하고 적은 노력으로 제거할 수 있습니다.",
                "극세사는 얼룩 제거를 위해 기계 세탁이나 손세탁을 할 수 있지만, 다른 종류의 옷감과 같이 세탁하시면 안 됩니다.",
                "오래되고 마른 얼룩은 막 생긴 얼룩보다 제거하기가 어렵지요. 고체 물질이 있다면 숟가락을 사용하여 얼룩을 긁어내세요. 그런 다음 옷을 퍼실 세제와 따뜻한 물을 섞어서 담가두세요. 한 두 시간 아니면 아예 한밤 정도 옷감을 담가둔 다음 세탁하세요.",
                "옷감 유형과 색상뿐만 아니라 의류 라벨을 참조하여 세제를 고르세요.",
                "과도한 고체를 숟가락이나 뭉툭한 칼로 긁어서 제거하세요. 종이 타올 또는 깨끗한 흰 타올을 사용하여 액체를 닦아 내세요.",
                "옷감을 뒤집어서 뒷면을 찬물로 씻어내세요. 퍼실 세제를 직접 얼룩 앞면에 바르면서, 부드럽게 스며들게 하세요. 몇 분 정도만 그대로 둔 다음, 헹구세요.",
                "세탁 사이클 동안 같은 퍼실 세제를 사용하세요.",
                "옷이 세탁되면 얼룩이 사라졌는지 확인하세요. 만일 얼룩이 남아 있다면, 선처리와 세탁 단계를 반복하세요."
            ],
            "not_to_do": [
                "폴리에스테르 옷을 세탁할 때 표백제와 다른 수제 용액은 옷감을 망쳐서 득보다 실이 많을 수 있으니까요."
            ],
            "Other_Information": [
                "신경 써서 옷을 입고 나왔거나, 예상치 못하게 옷에 얼룩이 생겨서 하루를 다 망치는 기분이 들 때가 있습니다. 아무리 조심해도 얼룩은 생기 마련입니다. 그런데 이 얼룩을 제거할 수 없거나 어려운 것만은 아닙니다. 적절한 퍼실 세제만 있다면 어떤 옷감에서도 얼룩을 제거할 수 있습니다.",
                "일상생활을 하다 보면 다양한 얼룩이 묻는 경우가 있습니다. 바지, 셔츠, 블라우스와 재킷의 외관을 오염시킬 수 있는 얼룩의 종류는 탈취제, 땀과 겨드랑이 얼룩, 흰 곰팡이와 푸른 곰팡이, 혈액, 그리스와 오일 얼룩 등 매우 다양합니다. 어떤 얼룩을 어떻게 제거할 수 있는지 안다면 얼룩을 완전히 제거할 수 있습니다.",
                "가죽 재킷, 바지, 코트는 보통 매년에 한 번씩만 잘 세탁해주면 됩니다. 하지만 실수로 가죽 옷에 과카몰라를 흘렸다면 빨리 없애야 합니다.",
                "면은 통기성 때문에 땀과 겨드랑이 얼룩이 잘 생기는 편입니다.",
                "린넨은 면처럼 통기성 옷감이기 때문에 여름에 입기 좋죠.",
                "어떤 옷감 유형이든지 의류 라벨을 확인하여 기계 세탁이 가능한지 그리고 세탁 가능한 온도는 얼마인지를 항상 알아보세요.",
                "얼룩의 유형: 액체 얼룩 (와인, 커피와 차, 잉크와 펜 및 혈액), 고체 및 반고체 (채소, 과일, 겨자, 케첩과 소스, 토사물, 윤활유와 오일), 분말 및 뽀송한 얼룩 (강황, 흰곰팡이와 푸른곰팡이 및 화장품)",
                "잘 안 지워지는 얼룩을 제거하려고 하세요? 선택한 옷감 유형에 따라서 얼룩 제거 단계가 달라지지만, 적절한 퍼실 세제를 사용하면 거의 모든 옷감의 어떤 얼룩이라도 제거하실 수 있습니다."
            ]
        },
        {
            "title": "시트에서 얼룩 제거하기",
            "detail": {
                "물_온도": "시트에 필요한 세탁 온도는 얼룩의 유형에 따라 다릅니다. 땀과 겨드랑이 얼룩과 오일 및 윤활유 얼룩의 경우는 재질에 안전한 온도에서 세탁하세요. 하지만 혈액 얼룩의 경우는 찬물을 사용하시는 것이 좋습니다. (마른 오일 얼룩: 가능한 한 최고 온도의 물에 세탁하세요.)",
                "물_높이": "정보 없음",
                "세탁_시간": "몇 분간 그대로 둔 다음 헹궈내세요. (마르거나 오래된 혈액 얼룩: 한 시간쯤 적셔둔 다음, 위와 동일한 선처리 과정을 따라 하세요. 땀 얼룩: 시트를 한 시간 정도 담가두세요.)",
                "헹굼_횟수": "정보 없음",
                "탈수강도": "정보 없음"
            },
            "tip": [
                "얼룩을 처리하기 전에 시트에 붙어 있는 취급 라벨을 보고 기계 세탁이 가능한지 확인하세요.",
                "얇은 재질의 시트는 경우는 좀 더 세심하게 다룰 필요가 있습니다. 이런 시트에는 퍼실 파워젤을 사용하세요. 색상이 있는 시트에는 퍼실 컬러젤을 사용하세요. 흰 시트에는 퍼실 파워젤을 선택하세요.",
                "얼룩에서 최대한 많은 과도 액체나 고체를 제거하세요.",
                "뒷면에 찬물을 흘려 보낸 다음 퍼실 세제를 얼룩의 정면에 바르세요. 몇 분간 그대로 둔 다음 헹궈내세요.",
                "건조 전 얼룩이 제거됐는지 확인하세요. 얼룩이 다 사라지지 않았으면 위의 단계를 반복하세요.",
                "누런 땀과 겨드랑이 얼룩을 없앨 때는 얼룩에서 나는 악취도 같이 제거되었는지 확인하셔야 해요.",
                "흰 시트에서 혈액을 제거할 때는 언제나 퍼실 파워젤을 세제로 사용하세요. 색상이 있는 시트는 이 세제의 색상 버전을 사용하세요. 두 가지를 섞어 쓰지 마세요. 각 버전은 특정 유형의 세탁물을 위해 별도로 출시된 것입니다.",
                "시트 재질에 따라서 기계 세탁을 할지 손세탁을 할지를 결정하게 됩니다.",
                "면은 질기며 쉽게 얼룩 처리와 기계 세탁을 할 수 있습니다.",
                "얇은 재질의 시트는 퍼실 파워젤을 사용하여 부드럽게 손세탁을 하셔야 합니다.",
                "시트에 있는 마르거나 오래된 혈액을 제거해야 한다면 찬물에 시트를 담그는 것이 가장 좋습니다. 이렇게 하면 얼룩이 젖으면서 제거가 쉬운 상태로 돌아오게 됩니다. 한 시간쯤 적셔둔 다음, 위와 동일한 선처리 과정을 따라 하세요.",
                "새 오일을 마른 오일 얼룩에 바르면 얼룩이 활성화되면서 제거가 더 쉬워진답니다. 얼룩 부분을 선처리하고 얼룩이 젖어서 활성화되면 가능한 한 최고 온도의 물에 세탁하세요.",
                "땀 때문에 생긴 보기 흉한 누런 얼룩을 제거하려면 퍼실 세제와 찬물을 섞어서 시트를 한 시간 정도 담가두세요. 그런 다음, 얼룩을 선처리하고 보통 때처럼 세탁하세요."
            ],
            "not_to_do": [
                "얼룩이 다 사라지지 않았으면 건조시켜 버리면 시트에 얼룩이 고착됩니다."
            ],
            "Other_Information": [
                "침대 위에서 영화 보다가 실수로 감자 칩을 떨어뜨렸든지 악몽을 꾸고 땀에 젖어 잠에서 깼든지 상관없이 깨끗한 시트에 얼룩이 묻어 있으면 기분이 좋지 않습니다. 하지만 얼룩이 묻은 채로 살 필요는 없습니다. 몇 가지 팁만 알면 많은 일반적인 얼룩은 쉽게 제거할 수 있습니다.",
                "얼룩은 시트의 외관을 망치는데, 주로 잘 생기는 얼룩은 땀, 혈액, 윤활유와 오일 종류입니다.",
                "기계 윤활유 얼룩이나 음식 기름기, 땀이나 탈취제 얼룩, 동물 혈액이나 생리혈 자국을 제거할 때 가장 중요한 점은 얼룩이 고착되지 않도록 가능한 한 빨리 처리해야 한다는 것이에요.",
                "침대 시트에 얼룩이 묻은 채로 일어난다면 어떻게 하시겠어요?",
                "다행히 퍼실 파워젤과 퍼실 컬러젤은 찬물 활성 세제여서 찬물에서도 효과가 좋습니다.",
                "땀, 윤활유와 혈액 얼룩 때문에 망가진 침대보 때문에 마음이 안 좋으세요? 이런 방법을 사용해서 쉽게 제거하세요."
            ]
        },
        {
            "title": "오래되고 마른 얼룩을 제거하는 법",
            "detail": {
                "물_온도": "오래되거나 마른 얼룩을 따뜻하지만 뜨겁지 않은 물에 세탁하세요. 뜨거운 온도 때문에 얼룩이 더 고착될 수도 있습니다.",
                "물_높이": "정보 없음",
                "세탁_시간": "세제와 물을 섞어서 옷을 적셔두세요. 이렇게 하면 얼룩의 제일 위층을 제거하는 데 도움이 됩니다. 그 다음 퍼실 세제를 직접 얼룩에 발라서 몇 분간 놓아두세요. (오래되거나 마른 얼룩은 한 두 시간 아니면 아예 한밤 정도 옷감을 담가둔 다음 세탁하세요. 면과 린넨 같은 옷감은 퍼실 세제가 섬유에 충분히 깊이 스며들고 마른 얼룩을 완전히 코팅할 수 있도록 좀 더 긴 시간이 필요합니다!)",
                "헹굼_횟수": "정보 없음",
                "탈수강도": "정보 없음"
            },
            "tip": [
                "오일 기반의 얼룩이든, 물 기반의 얼룩이든, 진흙, 풀물과 나뭇잎 얼룩 같은 자연 얼룩이든 제거를 위해서는 올바른 세제와 일정 시간을 가지고 얼룩을 제거하는 것이 비법입니다.",
                "오래되거나 마른 얼룩을 제거하기 위한 올바른 퍼실 세제를 선택하는 것이 첫 단계입니다.",
                "옷을 세탁한 후에도 아직 얼룩이 남아 있다면, 드라이어에 아직 넣지 마세요. 대신, 옷을 다시 적시고 선처리와 세탁 단계를 반복하세요.",
                "오래되거나 마른 얼룩은 다음을 포함해서 다양한 유형이 있습니다: 혈액, 초콜릿, 커피와 차, 크레용과 왁스, 탈취제, 염색약, 페인트와 물감, 윤활유와 오일, 땀과 겨드랑이 얼룩, 화장품, 잉크와 펜 등. 얼룩 제거 과정을 시작하기 전에 어떤 유형의 얼룩인지를 생각해보세요. 오일 기반, 물 기반 및 단백질 기반의 얼룩은 각각 다르고, 오래되고 마른 얼룩 제거를 위해서 다른 얼룩 제거 방법이 필요할 수 있습니다!",
                "면과 린넨 같은 옷감들은 다공성이므로 더 많은 시간과 노력을 들여 얼룩을 제거해야 합니다. 예를 들어 이런 옷감은 퍼실 세제가 섬유에 충분히 깊이 스며들고 마른 얼룩을 완전히 코팅할 수 있도록 좀 더 긴 시간이 필요합니다!",
                "오래되고 마른 얼룩을 더 쉽게 제거하려면 아래 3가지 방법만 알아두세요:",
                "세제와 물을 섞어서 옷을 적셔두세요. 이렇게 하면 얼룩의 제일 위층을 제거하는 데 도움이 됩니다.",
                "그 다음 퍼실 세제를 직접 얼룩에 발라서 몇 분간 놓아두세요.",
                "마지막으로 세제를 완전히 헹궈내세요."
            ],
            "not_to_do": [
                "옷을 세탁한 후에도 아직 얼룩이 남아 있다면, 드라이어에 아직 넣지 마세요."
            ],
            "Other_Information": [
                "일상생활 속에서 예상치 못한 일로 아끼는 옷에 얼룩이 생기는 경우가 많습니다.",
                "티셔츠의 염색약, 페인트와 물감 얼룩, 바지의 잉크와 펜 얼룩 등 다양한 얼룩이 생기는 경우가 있습니다! 그런데 문제는 이런 얼룩을 바로 지우지 못하고 이 얼룩이 오래되고 말라버리는 상황이 오는 경우입니다!",
                "물론 옷에서 말라버린 얼룩을 제거하기는 어렵지만 그렇다고 불가능한 것만은 아닙니다. 오래되고 마른 얼룩을 제거하는 방법을 알려드릴게요.",
                "옷에 묻은 오래되고 마른 혈액이나 초콜릿 또는 화장품을 제거하는 비법은 무엇일까요?",
                "옷에서 오래되거나 마른 얼룩을 발견해도 너무 걱정 마세요. 말라버린 후에도 대부분의 얼룩을 제거할 방법은 있습니다."
            ]
        },
        {
            "title": "흰 옷에서 얼룩을 제거하는 방법",
            "detail": {
                "물_온도": "땀과 겨드랑이 얼룩과 오일 및 윤활유 얼룩의 경우는 재질에 안전한 온도에서 세탁하세요. 혈액 얼룩의 경우는 찬물을 사용하시는 것이 좋습니다. (일반 얼룩: 가능한 옷감의 안전을 보장할 수 있는 최대 온도로 세탁하세요.)",
                "물_높이": "정보 없음",
                "세탁_시간": "몇 분 간 기다려보세요. (얼룩이 강하다면, 세제가 섞인 찬물 혹은 따뜻한 물에 담가두세요.)",
                "헹굼_횟수": "정보 없음",
                "탈수강도": "정보 없음"
            },
            "tip": [
                "흰 옷은 깨끗하게 유지하는 것이 가장 어렵게 느껴집니다. 아무리 신중하게 다루더라도, 겨자, 케첩 및 소스, 음식, 탈취제, 피와 같은 최악의 얼룩 및 땀과 겨드랑이 얼룩과 와인, 커피, 차 얼룩에 영향을 쉽게 받습니다. 심지어 초콜릿을 먹을 때 눈 깜짝할 사이 재앙이 되기도 합니다. 이러한 얼룩이 등한시되어서는 안 됩니다. 만약 흰 옷의 얼룩을 제거해야 한다면, 다음 설명을 따르십시오.",
                "흰 드레스는 대다수 섬세한 옷감으로 만듭니다. 이는 얼룩을 제거하기 위해 손세탁을 하거나 드라이클리닝을 해야 한다는 것을 의미합니다. 얼룩 선처리를 시작하기 전에 상표를 항상 확인하시고, 의문의 있으신 경우 전문가와 상담하십시오.",
                "흰 트레이닝화의 얼룩을 다루는 것은 다른 유형의 옷과는 다릅니다. 만약 진흙이나 먼지 얼룩을 다루신다면, 옷이 완전히 마를 때까지 기다리신 다음, 부드러운 솔로 먼지를 닦으세요.",
                "다음 신발을 뜨거운 물로 헹구세요. 너무 많은 양의 물이 들어가 신발에 흡수되지 않도록 주의하십시오. 다음 Persil 세제 및 얼룩 제거제를 바르시고 솔과 수건으로 문질러 주세요. 완전히 헹구세요. 필요하다면 반복하세요.",
                "만약 얼룩이 제거되었다면, 종이 타월을 신발 내부에 쑤셔 넣어주세요. 이는 건조 시 신발의 형태를 유지시킵니다. 흰 트레이닝 화를 선풍기 앞에 놓으시면, 더 빠르게 마릅니다.",
                "Persil Power Gel은 때, 끈적끈적한 오물 및 먼지를 흰 옷에서 제거하기 위해 고안되었습니다. 또한 얼룩 제거 기능도 있습니다. 이 세제들만으로도 얼룩을 제거하는 일을 합니다.",
                "주스와 주류, 피와 적색 와인과 같은 액체 얼룩의 경우, 얼룩을 최대한 제거하기 위해 깨끗한 헝겊으로 흰 옷을 닦아보세요. 다음 찬 물로 뒤쪽부터 씻어내세요.",
                "만약 얼룩이 음식 혹은 기름으로 발생했다면, 반액체 및 액체 물질을 되도록 제거해보세요. 다음 Persil Power Gel을 얼룩에 직접 바르시고, 부드럽게 문지르신 다음 몇 분 간 기다려보세요.",
                "탈취제 얼룩으로 고민이 있으시다면, 선처리가 가능하도록 약국에서 특수한 산성 얼룩 제거제가 있어야 합니다(예시 녹 제거제). 하지만 사용 설명서와 상표에 부착된 세탁 기호를 반드시 확인하시고 바르세요.",
                "얼룩이 강하다면, 세제가 섞인 찬물 혹은 따뜻한 물에 담가두세요.",
                "흰 옷을 세탁하기 전, 옷감이 세탁기에서 세탁이 가능한지 상표에 부착된 세탁 기호를 체크하세요. 손세탁이 필요한 섬세한 옷감의 경우 (세제 이름 누락)를 사용하세요.",
                "세탁 후 얼룩이 아직 남아 있는지 확인하세요. 만약 남아 있다면, 선처리와 세탁 단계를 반복하세요. 얼룩 제거 시 추가적인 도움을 위해 흰 옷을 양달에서 말리세요. 이는 옷감을 자연적으로 표백합니다."
            ],
            "not_to_do": [
                "흰 옷의 변색을 야기하는 레몬 주스 혹은 과산화수소와 같은 자연 얼룩 제거제 사용을 피하십시오.",
                "얼룩이 강하다면, 뜨거운 물 사용은 피하세요. 이는 얼룩을 굳게 합니다."
            ],
            "Other_Information": [
                "흰 셔츠는 식품, 소스, 주스와 같은 여러 얼룩에 취약합니다. 그러나 여러분이 다루는 가장 흔한 얼룩은 탈취제, 땀과 겨드랑이 얼룩입니다. 이러한 얼룩들은 흰 옷에서 완전히 제거하기 어려운 노란 흔적을 남깁니다. 게다가 독특한 냄새를 남기지요.",
                "바지와 반바지는 잔디, 진흙, 먼지, 선크림, 로션 및 크림에서 발생하는 얼룩에 예민합니다. 그러나 만약 자녀가 있다면, 흰 바지와 반바지는 과일과 야채에서 뚝뚝 떨어지는 즙을 끌어들입니다. 심지어 성인들도 건성으로 손을 바지에 닦고, 음식, 윤활유 그리고 기름을 옷에 묻힙니다.",
                "흰 드레스는 아름답고 강열하기에 항상 청결히 하는 것이 필수입니다. 만약 복도를 걸어가거나 밖에서 맑은 날을 즐기는 경우에도, 흰 드레스를 망가뜨리는 가장 흔한 얼룩 유형은 메이크업과 혈흔입니다.",
                "흰 트레이닝화은 잔디, 진흙, 나뭇잎과 먼지 얼룩을 자석처럼 끌어당깁니다. 하지만 아이들의 체육 및 스포츠 수업 시간에 항상 필요로 합니다.",
                "흰 옷을 입는데 더 이상 고통받으실 필요가 없습니다. 위의 팁을 활용해서 가장 흔한 얼룩을 제거하시고 흰 옷을 생기 있게 유지하세요."
            ]
        },
        {
            "title": "면 옷의 얼룩 제거법",
            "detail": {
                "물_온도": "선택하신 Persil 세제를 사용하시고 가능한 옷감에 안전한 최고 온도에서 세탁하세요.",
                "물_높이": "정보 없음",
                "세탁_시간": "만약 얼룩이 강하게 있다면, 세탁 및 헹굼 전 수 분간 기다리셔야 합니다. (강력한 얼룩으로 큰 고민이 있으시다면, 면 옷을 수 시간 동안 선택하신 세제의 세탁액에 담가두세요.)",
                "헹굼_횟수": "정보 없음",
                "탈수강도": "정보 없음"
            },
            "tip": [
                "면 옷에 얼룩이 묻었다면, 신속히 조치하여 얼룩이 굳기 전에 제거해야 합니다. 이렇게 하면, 여러분의 옷의 장기간 유지를 보증하는 것을 도울 수 있습니다.",
                "의류 상표의 세탁 기호를 체크한 후, 만약 면이 세탁 가능하다면, 아래 세제들을 사용하세요: (세제 이름 누락) 또는 Persil Color Gel, Persil Power Gel",
                "혈흔, 커피와 차 그리고 기타 액체 얼룩을 제거할 때는 깨끗한 헝겊으로 과도한 액체를 최대한 제거하기 위해 얼룩 부분을 닦으세요. 얼룩의 뒷 부분에 찬물을 흐르게 하세요.",
                "이 순서가 끝난 다음 그리고 다른 종류의 얼룩의 경우 Persil Color Gel 또는 Persil Power Gel을 얼룩의 윗 부분에 바르세요. 얼룩 부분을 부드럽게 주물러주시고, 섬유에 흡수될 수 있도록 하세요.",
                "면을 세탁한 후 얼룩과, 땀 얼룩의 경우 냄새 또한 확실히 사라졌는지 확인하세요. 필요하다면 순서를 반복하세요.",
                "강력한 얼룩으로 큰 고민이 있으시다면, 면 옷을 수 시간 동안 선택하신 세제의 세탁액에 담가두세요. 다음 옷을 다시 세탁하세요."
            ],
            "not_to_do": [
                "면 소재는 건조기에서 사이즈가 줄어들거나 주름이 생길 수 있습니다. 그래서 올바른 온도로 사용하는지 확신하기 위해 옷감을 건조하기 전 상표의 세탁 기호 및 유지 사항을 읽는 것이 중요합니다.",
                "면에서 얼룩을 제거할 때, 옷감에 표백제를 사용하는 것에 주의를 기울이세요. 만약 세제의 산소 표백제 혹은 (세제 이름 누락)가 얼룩을 제거하는 데 도움을 주는 사이, 옷감의 섬유를 손상시킬 수도 있습니다.",
                "얼룩이 아직 남아 있다면 의류들을 건조기에 담지 마세요. 그렇지 않다면, 얼룩이 영구적으로 남게 됩니다."
            ],
            "Other_Information": [
                "셔츠, 시트, 식탁보의 옷감으로서 면을 활용합니다. 그 이유는 다공성 성질, 내구성과 다용도성 때문입니다. 숨을 쉬는 성질이 있어서 여름옷에 편리함을 부여합니다. 하지만 상당히 다루기 쉽기도 합니다.",
                "면의 다공성 성질로 인해, 다른 옷감보다 얼룩이 면에 쉽게 흡수됩니다. 땀과 겨드랑이 그리고 탈취제 얼룩은 면 옷에서 흔히 나타납니다. 그 이유는 면이 자연적으로 숨겨진 지방성분을 빠르고 쉽게 흡수하기 때문입니다. 면 옷감은 빠르게 조치하지 않으면, 영원히 얼룩이 남을 수 있습니다. 특별히 땀과 겨드랑이 얼룩에서 나오는 냄새 또한 면 섬유가 쉽게 끌어드립니다.",
                "땀 얼룩은 면 옷에서 유일하게 다루는 얼룩 유형이 아닙니다. 혈흔, 적포도주 흔적, 윤활유 및 기름 얼룩, 펜과 잉크 얼룩과 같은 다른 물질 심지어 과일과 야채 주스도 옷의 외형을 망칠 수 있습니다. 커피와 차 혹은 잔디와 나뭇잎과 같은 어떤 유형의 얼룩을 다루든 간에 영구적으로 빠르게 이를 제거해야 합니다.",
                "대다수 면 섬유와 가정용품은 옷감 자체에 부정적인 영향을 야기시키지 않기 위해 기계로 세탁하거나 건조해야 합니다.",
                "면은 여름옷에 최적화된 옷감이지만 얼룩을 쉽게 흡수하기도 합니다. Persil 세제로 어떻게 면옷을 다루는지 확실히 알아놓으세요."
            ]
        },
        {
            "title": "속옷에서 얼룩 제거하는 법",
            "detail": {
                "물_온도": "속옷에서 혈액뿐만 아니라 대변, 소변 및 토사물을 제거하려면, 의류 라벨에 나온 가능한 한 최고 온도의 물에서 속옷을 세탁하세요. 높은 온도는 남아 있는 박테리아를 죽이는 데 도움이 됩니다.",
                "물_높이": "정보 없음",
                "세탁_시간": "부드럽게 문질러서 20분 정도 그대로 두어 액체 세제가 섬유에 완전히 젖어 들도록 해서 냄새와 얼룩을 동시에 제거하세요. (얼룩이 아직 있다면 선택한 퍼실 세제와 따뜻한 물을 혼합하여 반 시간 정도 옷을 담가두세요.)",
                "헹굼_횟수": "정보 없음",
                "탈수강도": "정보 없음"
            },
            "tip": [
                "속옷 얼룩은 생겼을 때 빨리 제거하는 것이 중요합니다.",
                "취급 라벨의 지침을 확인하세요. 속옷이 세탁 가능하다면, 다음 세제를 사용하세요: 흰 옷감에는 퍼실 파워젤, 색상이 있는 옷감에는 퍼실 컬러젤, 얇은 옷감에는 퍼실 파워젤.",
                "고체의 경우 숟가락이나 뭉툭한 칼로 제거하고, 종이 타올로 얼룩 부분을 닦아 내어 액체를 가능한 한 많이 적셔냅니다.",
                "속옷을 뒤집어서 흐르는 찬 물에 씻어낸 다음 얼룩을 많이 제거하세요.",
                "속옷 색상에 따라 퍼실 파워젤 또는 퍼실 컬러젤을 얼룩 앞에 바르고, 부드럽게 문질러서 20분 정도 그대로 두어 액체 세제가 섬유에 완전히 젖어 들도록 해서 냄새와 얼룩을 동시에 제거하세요.",
                "건조 전 얼룩이 완전히 사라졌는지 확인하세요. 얼룩이 아직 있다면 선택한 퍼실 세제와 따뜻한 물을 혼합하여 반 시간 정도 옷을 담가두세요.",
                "대부분의 경우 위의 방법을 사용하면 면 속옷에서 얼룩을 제거하는 데 도움이 됩니다."
            ],
            "not_to_do": [
                "드라이를 하면 얼룩이 영구 고착될 수 있습니다.",
                "이런 종류의 옷감에 천연 및 수제 얼룩 제거제를 사용하는 것은 피하세요.",
                "표백제는 섬유를 영구적으로 손상시킬 수 있습니다."
            ],
            "Other_Information": [
                "속옷에 얼룩이 있는 걸 좋아할 사람은 없습니다. 세탁과 드라이 후에도 여전히 남아있는 얼룩은 다른 얼룩보다 더 찝찝합니다. 소변 같은 얼룩은 냄새도 남고, 계속 빨아도 계속 따라다닙니다.",
                "속옷 얼룩은 몇 가지 다른 원인으로 생기지만, 모두 다 찝찝하고 불쾌하긴 마찬가지죠. 생리혈을 포함한 혈액 똥, 대변, 소변 및 토사물 등 속옷에서 자주 발견되는 얼룩 유형입니다. 이런 얼룩은 생기자마자 빨리 조치를 하는 것이 중요합니다. 더 빨리할수록 얼룩을 완전히 제거할 가능성이 높아집니다.",
                "불쾌하고 찝찝한 속옷 얼룩과 냄새를 처리해야 하나요? 간단한 얼룩 제거 팁을 사용해서 얼룩을 제거하세요."
            ]
        },
        {
            "title": "자외선 차단제, 크림 및 로션 얼룩 제거하는 법",
            "detail": {
                "물_온도": "의류 라벨에 따라 가능한 최고 온도에서 옷감을 세탁하세요.",
                "물_높이": "정보 없음",
                "세탁_시간": "퍼실 파워젤 또는 퍼실 컬러젤을 얼룩에 직접 바르고 부드럽게 문질러서 스며들게 한 후 10분 정도 놓아 두었다가 세탁기에 넣으세요. (얼룩이 잘 빠지지 않는다면, 세제와 물 용해액에 의류를 몇 시간 정도 담가두셔도 좋습니다.)",
                "헹굼_횟수": "정보 없음",
                "탈수강도": "정보 없음"
            },
            "tip": [
                "대부분의 로션, 자외선 차단제 및 크림은 한 가지 공통점이 있는데, 바로 오일 기반이라는 것이죠. 이 때문에 얼룩 제거를 하려면 그 오일을 커버할 수 있는 얼룩 제거제가 필요합니다. 선탠 로션, 선크림, 라놀린, 태닝 오일이나 자외선 차단제 스프레이 때문에 생긴 얼룩을 다룰 때는 정말 그렇습니다. 아래 단계를 따르면 자외선 차단제 스프레이 및 빅스 바포럽(Vicks vapor rub) 같은 다른 종류의 크림에도 효과가 좋습니다.",
                "첫 번째 단계는 그리스를 뚫고 지나가고 옷감의 색상과 종류에 효과도 있는 세제를 고르는 것입니다. (흰 옷감에는 퍼실 파워젤, 색상이 있는 옷감에는 퍼실 컬러젤, 민감한 옷감에는 퍼실 파워젤을 사용하세요.)",
                "퍼실 파워젤 또는 퍼실 컬러젤을 얼룩에 직접 바르고 부드럽게 문질러서 스며들게 한 후 10분 정도 놓아 두었다가 세탁기에 넣으세요.",
                "선택하신 세제를 사용하되, 용기에 표시된 '심하게 더럽혀진' 경우의 사용량을 넣으세요.",
                "얼룩이 세탁 후에도 제거되지 않으면 선처리를 한 후 다시 세탁하세요. 얼룩이 잘 빠지지 않는다면, 세제와 물 용해액에 의류를 몇 시간 정도 담가두셔도 좋습니다.",
                "자외선 차단제 얼룩이 하얀 셔츠나 검은 바지에 묻었을 때 제거하려면 위의 단계를 따라 하기만 하면 됩니다. 다만, 언제나 모든 유형의 빨랫감에 붙은 의류 라벨을 확인하셔서 옷감이 기계 세탁 가능한지를 알아보세요. 어떤 시트는 손세탁이 필요할 수 있습니다."
            ],
            "not_to_do": [],
            "Other_Information": [
                "크림, 로션의 경우 건조한 피부를 없애고 자외선 차단제의 경우 태양에서 피부를 보호하거나 태닝 자국을 없애려고 할 경우 사용하게 됩니다. 이런 크림은 일 년 내내 매우 유용하지만, 조심하지 않으면 옷에는 큰 얼룩이 생길 수 있습니다. 용기가 새거나 바지에 잘못 문질러서 얼룩이 생길 수 있습니다.",
                "새로 산 수영복에 실수로 자외선 차단제를 흘리셨나요? 제일 좋아하는 청바지에 로션이 묻었나요? 이런 기름진 얼룩은 퍼실 얼룩 제거용 세제로 빨리 제거하세요."
            ]
        },
        {
            "title": "얼룩 제거를 위한 일반적인 팁",
            "url": "https://www.persil.co.kr/laundry-help/stain-advisor/articles/general-tips-for-removing-stains.html",
            "content": "공원에서 피크닉 점심을 즐기다가 셔츠에 젤리를 흘리는 경우가 있습니다. 아이들이 풍선껌을 불다 터져서 머리랑 옷에 묻기도 하고요. 아침에 일어나니까 어젯밤 자기 전에 바닥에 던져두었던 바지 위에 반려견이 올라가 있는 모습에 깜짝 놀라기도 하셨겠죠.\n\n얼룩은 일상생활 속에서 피할 수 없는 정말 흔한 문제라고 할 수 있습니다. 하지만 어떤 얼룩이든지, 심지어 오줌, 똥, 토사물같이 정말 어려운 얼룩이라고 해도, 적절한 세제와 얼룩 제거제를 사용하면 제거할 수 있습니다.\n\n고품질의 세제로 옷을 세탁하면 얼룩을 거의 없앨 수 있지만, 동일한 세제로 얼룩을 선처리하면 더 도움이 많이 됩니다.\n\n얼룩 처리에서 중요한 점은 주의를 기울이고 빨리 조치를 하는 것입니다. 많은 얼룩이 영구적으로 남는데, 대부분이 얼룩이 있는지 모른 채 드라이어에 넣어버리기 때문에 생기는 일입니다. 눈에 띄는 유형의 얼룩도 여러 가지가 있습니다. 단백질 기반(땀과 겨드랑이 얼룩), 액체 기반(과일 주스와 와인), 그리고 오일 기반(윤활유와 얼룩) 등의 얼룩이 있습니다.\n\n각 얼룩 종류에 따른 특수한 얼룩 제거법을 찾아보는 시간을 가지는 것이 중요합니다. 어떤 경우는 거의 비슷한 것 같지만 한 가지만 다를 수도 있습니다. 예를 들어 찬물 세탁이 필요한 경우가 있는가 하면 항상 뜨거운 물에 세탁해야 할 경우도 있습니다.\n\n얼룩이 생겼는데 그다음에 어떻게 해야 할지 모르겠다면, 도움이 될만한 자주 묻는 질문 몇 가지를 읽어보세요.\n\n대부분의 경우는 아닙니다. 옷을 표백하면 하얗게 되지만, 옷의 색상을 완전히 변형시킬 수 있습니다. 한 부분에만 발랐다면, 제거가 훨씬 어려운 완전히 새로운 얼룩이 생기게 됩니다. 게다가 표백제는 어떤 옷감에는 잘 반응하지 않습니다. 예를 들어 폴리에스터는 누렇게 되고, 면은 섬유가 손상되는 경향이 있습니다.\n\n민간요법은 처음에는 시간과 돈이 절약되는 것 같지만, 훨씬 심한 문제를 일으키기 때문에 별로 가치가 없습니다. 레몬주스와 과산화수소수 같은 경우 색상 있는 옷을 자연스럽게 표백합니다. 식초와 소금 같은 경우 시간이 흐르면 세탁기를 손상시킵니다.\n\n먼저, 너무 놀라지 마세요. 깨끗한 천을 쥐고 적시세요. 마른 천으로 가능한 한 많은 액체를 얼룩에서 닦아낸 다음, 처음 천으로 얼룩을 축축하게 유지하세요. 얼룩이 마르지만 않으면 얼룩을 제거하기가 훨씬 쉽습니다.\n\n찍어서 닦아 내세요. 절대로 문지르거나 비비지는 마세요. 찍어서 닦아내기만 하세요.\n\n옷의 얼룩을 제거해야 하나요? 알맞은 퍼실 세제와 몇 가지 팁만 알면 아주 쉽습니다.\n\n© 2025 Henkel AG & Co. KGaA\n\n헨켈 브랜드 살펴보기\n\n퍼실 신제품퍼실 딥 클린퍼실 그린파워퍼실 디스크\n\n퍼실 딥 클린\n\n퍼실 그린파워\n\n퍼실 디스크\n\n제품액체세제캡슐세제\n\n액체세제\n\n캡슐세제\n\n더 깨끗한 세상을 위해\n\n세탁가이드얼룩제거가이드세탁 Tips세탁 부호FAQ\n\n얼룩제거가이드\n\n세탁 Tips\n\n세탁 부호\n\nFAQ\n\n퍼실 라이프스타일퍼실 인스타그램퍼실 이벤트헨켈홈케어 홈페이지\n\n퍼실 인스타그램\n\n퍼실 이벤트\n\n헨켈홈케어 홈페이지\n\n퍼실 스토리퍼실의 역사연구∙개발퍼실의 파트너\n\n퍼실의 역사\n\n연구∙개발\n\n퍼실의 파트너\n\n항상 의류 취급 라벨을 먼저 보세요. 이 라벨은 취급하고 있는 옷감의 유형을 알려주어 옷은 손세탁할지 세탁기에 넣을지를 결정하게 해줍니다. 또한 옷을 세탁할 수 있는 적정 온도를 알려줍니다.\n\n옷감 종류와 색상에 따라 얼룩 제거제와 세제를 선택하세요. 얇은 옷감에는 퍼실 파워젤, 색상이 있는 옷감에는 퍼실 컬러젤을 사용하세요. 흰 옷감에는 퍼실 파워젤을 사용하세요.\n\n얼룩에 과도한 고체 또는 액체가 있다면, 빨리 제거한 다음 퍼실 세제를 바르세요. 얼룩 뒷면에 찬물을 흘려서 씻어내야 할 때도 있습니다.\n\n얼룩이 완전히 사라지기 전까지는 드라이어에 옷을 넣지 마세요. 옷에 묻은 얼룩을 제거하려면 얼룩 선처리를 반복하세요. 하지만 얼룩이 아직 젖어있을 경우에만 해당됩니다.\n\nFAQ자세히 보기\n\n세탁 Tips자세히 보기\n\nFAQ자세히 보기\n\n세탁 Tips자세히 보기\n\n퍼실 딥클린 파워젤자세히 보기\n\n퍼실 딥클린 파워젤자세히 보기\n\n펜과 잉크 얼룩을 제거하기자세히 보기\n\n셔츠에서 땀 얼룩을 제거하는 법자세히 보기\n\n커피와 차 얼룩 제거법자세히 보기\n\n펜과 잉크 얼룩을 제거하기자세히 보기\n\n셔츠에서 땀 얼룩을 제거하는 법자세히 보기\n\n커피와 차 얼룩 제거법자세히 보기\n\n개인정보 보호정책\n\n이용약관\n\n쿠키\n\n상표"
        },
        {
            "title": "먼지와 진흙얼룩 제거법",
            "url": "https://www.persil.co.kr/laundry-help/stain-advisor/articles/how-to-get-dirt-and-mud-stains-out.html",
            "content": "비오는 날은 잠자기 가장 좋은 날로 알려져 있습니다. 하지만 아이가 뛰어들지 않을 수 없는 흙웅덩이를 만들어 내는 것으로도 알려졌지요. 질퍽하고 진흙 투성이의 양말, 셔츠 그리고 바지를 접한다면, 얼룩을 제거하기 위해 무엇을 해야할지 알아야 합니다. 다행히도, 이는 어렵지 않습니다.\n\n우선 흙과 진흙 얼룩 제거를 다룰 때 반드시 생각해야 할 것은 여러분게서 다루는 진흙과 흙이 어떤 유형인지입니다. 흙은 지구의 토양을 말합니다. 건조하고, 얼룩이 되기전 가끔 없어지기도 합니다. 반면 진흙은 흙과 물의 혼합물입니다. 이러한 얼룩은 쉽게 일어납니다.\n\n세 번째 유형은 붉은 흙 혹은 찰흙입니다. 이것은 붉그스름한 색을 남기며, 젖거나 마를 수 있습니다.\n\n세탁 단계에서 흰 옷에는Persil Duo-Caps Power또는Persil Power Gel을, 색감이 있는 옷에는Persil Duo-Caps Power또는Persil Color Gel을 선택하세요. 흙과 진흙 얼룩은 액상 세제와 솔로 선처리하는 것이 진한 얼룩을 제거하는 것을 도와주는 액상 색소로 이뤄져 있습니다. 섬세한 옷감은 특별히 주의하는 것을 요합니다.을 활용하세요.\n\n다른 얼룩과 달리, 진흙을 완전히 건조시키는 것을 원할겁니다. 부드러운 솔로 남아있는 흙을 제거하시고, 약간의Persil Power Gel또는Persil Color Gel을 얼룩에 직접 바르셔서, 부드럽게 문질러 주시고, 몇 분간 세제가 스며들도록 해주세요. 평상시처럼 세탁하세요. 얼룩이 특별히 완강하거나 오래되었다면, 여러분이 선택한 세제와 물을 섞은 혼합물에 옷감을 최소 2시간 동안 담그세요.\n\n의류상표에서 제조사가 추천하는 가능한 최고 온도에서 옷감을 세탁하세요. 세제 상자에 지시된 ‘가장 더럽혀진’에 해당되는 용량의 세제를 사용하세요.\n\n건조기에 옷을 넣기 전 얼룩이 확실히 사라졌는지 항상 확인하세요. 그렇지 않다면, 선처리, 담금, 세탁과정을 반복하세요.\n\n모직, 비단, 오직 드라이클리닝으로만 가능한 옷감은 특별한 관리가 필요합니다. 세탁가능한 섬세한 옷감에서 붉은 진흙 및 흙 얼룩을 제거하려면,을 활용하셔서 셔츠, 양말 혹은 바지를 손세탁하세요. 질긴 흙과 진흙 얼룩을 제거하려면, 2시간 동안 세탁혼합액에 담그는 것을 추천합니다.\n\n의류상표에서 드라이클리닝만 가능하다고 써져있다면, 추가 손상을 막기 위해 전문가에 맡기세요.\n\n면과 폴리에스테르 혼합 옷감은 강하고, 손상과 줄어듬을 염려할 필요없이 어떤 온도에서 세탁하고 건조하는 것이 가능합니다.\n\n대다수 사례에서 위의 순서대로 하면 흰 옷의 흙, 진흙, 찰흙 얼룩을 제거하실 수 있습니다. 이러한 얼룩을 없애려면 다음 지시를 따르세요: 천연 혹은 수제 얼룩 제거제 사용을 피하세요. 특정한 옷감의 손상을 야기할 수 있기 때문입니다.\n\n비오는 날이 여러분 옷의 돈을 들게 하나요? 위의 팁으로 진흙, 흙 그리고 찰흙 얼룩을 제거하세요.\n\n© 2025 Henkel AG & Co. KGaA\n\n헨켈 브랜드 살펴보기\n\n퍼실 신제품퍼실 딥 클린퍼실 그린파워퍼실 디스크\n\n퍼실 딥 클린\n\n퍼실 그린파워\n\n퍼실 디스크\n\n제품액체세제캡슐세제\n\n액체세제\n\n캡슐세제\n\n더 깨끗한 세상을 위해\n\n세탁가이드얼룩제거가이드세탁 Tips세탁 부호FAQ\n\n얼룩제거가이드\n\n세탁 Tips\n\n세탁 부호\n\nFAQ\n\n퍼실 라이프스타일퍼실 인스타그램퍼실 이벤트헨켈홈케어 홈페이지\n\n퍼실 인스타그램\n\n퍼실 이벤트\n\n헨켈홈케어 홈페이지\n\n퍼실 스토리퍼실의 역사연구∙개발퍼실의 파트너\n\n퍼실의 역사\n\n연구∙개발\n\n퍼실의 파트너\n\n옷감의 색상 유형에 따른 Persil 세제를 선택하세요.\n\n부드러운 솔로 마른 얼룩으로 된 헐거워진 흙을 제거하세요\n\n필요하다면, 약간의 액체 세제로 선처리하세요\n\n가능한 최고 온도에서 옷을 세탁하세요\n\n얼룩이 사라졌는지 확인하세요\n\n필요하다면 위 절차를 반복하세요\n\nFAQ자세히 보기\n\n세탁 Tips자세히 보기\n\nFAQ자세히 보기\n\n세탁 Tips자세히 보기\n\n퍼실 딥클린 파워젤자세히 보기\n\n퍼실 딥클린 파워젤자세히 보기\n\n주스 얼룩 제거법자세히 보기\n\n메이크업 및 립스틱 얼룩 제거자세히 보기\n\n강황 얼룩 제거하는 법자세히 보기\n\n주스 얼룩 제거법자세히 보기\n\n메이크업 및 립스틱 얼룩 제거자세히 보기\n\n강황 얼룩 제거하는 법자세히 보기\n\n개인정보 보호정책\n\n이용약관\n\n쿠키\n\n상표"
        },
        {
            "title": "흰 바지의 얼룩 제거법",
            "url": "https://www.persil.co.kr/laundry-help/stain-advisor/articles/how-to-get-stains-out-of-white-pants.html",
            "content": "흰 바지에는 뭔가가 있습니다. 무슨 음식을 먹든, 어디서 놀든, 어떻게 일하든, 이러한 바지는 단지 얼룩을 끌어들이는 것처럼 보입니다. 얼룩 부분을 빠르게 다루는 것은 제거하기 쉽게 합니다. 하지만 이에 대해 무엇을 해야 할지 알아야 합니다. 여기에 흰 바지의 얼룩 제거에 대한 도움말이 있습니다.\n\n어두운 색의 바지에서는 잔디 얼룩 혹은 커피 얼룩을 보려면 아마 두 번 쯤 찾아봐야 합니다. 하지만 흰 옷의 경우 이러한 얼룩이 상당히 눈에 띕니다. 잔디 얼룩은 바지에 극도로 흔한 형태입니다. 특히 야구 바지나 다른 스포츠바지에 그렇습니다. 엑체(혈흔, 주스, 차) 및 식품(토마토 기반 소스, 커리, 심지어는 과일까지)과 같은 얼룩을 제거하는 비결은 항상 닦는 것입니다. 문지르지 마세요. 단단한 표면에서 문지르는 것이 효과가 있을 수 있습니다. 하지만 사실 얼룩이 더욱 번지고 섬유 깊이 밀려들 수 있습니다.\n\n그렇다면, 흰 바지에서 일반적인 얼룩을 제거할 때, 반드시 알아야 할 것이 무엇일까요?\n\n의류 상표를 확인하셔서 흰 바지가 세탁가능한지 확인하세요. 손세탁이 필요한 섬세한 옷감에는 얼룩 제거시를 사용하세요. 기계세탁 가능한 흰 바지의 얼룩을 제거할 시Persil Power Gel을 선택하세요.\n\n남은 고형물을 바지에서 제거하시고 깨끗하고 마른 타월을 이용해서 액상부분을 닦아주세요.Persil Power Gel세제를 얼룩에 직접 바르시고, 부드럽게 문지르신다음 5분 동안 세제가 스며들도록 해주세요. 얼룩이 아직도 완강하면, 선택하신 Persil 세제와 물을 섞은 혼합물에 수 시간 동안 담그세요.\n\n옷감에 안전한 최고 물 온도에서 옷을 세탁하세요. 반복하지만 여기에 관한 사항을 의류유의상표에서 확인하세요. 만약 얼룩이 완고하다면, 선택하신 Persil 세제를 기존보다 더 바르신 다음 위의 단계를 반복하시고, 담금 시간을 연장하세요.\n\n얼룩이 완전히 없어졌다고 확신할 때까지 흰 바지를 건조기에 넣지 마세요.\n\n아마는 기계로 세탁가능한 강한 옷감입니다. 하지만 다공성이기도 합니다. 이는 여름 옷에 더 편리합을 제공합니다. 하지만 얼룩이 섬유에 쉽게 안착할 수 있다는 의미이기도 합니다. 만약 흰 아마 바지의 얼룩을 다룰 때는, 여러분께서 쓰시는 세제와 얼룩제거제를 바르시고, 최소 1시간 동안 얼룩에 스며들도록 해주세요. 이는 얼룩 제거제가 섬유에 스며든 다음 거의 모든 얼룩을 표면으로 옮깁니다.\n\n흰 옷이 더럽혀졌다고요? 위의 순서를 따라하셔서 활기찬 스타일과 색상을 복원하세요.\n\n© 2025 Henkel AG & Co. KGaA\n\n헨켈 브랜드 살펴보기\n\n퍼실 신제품퍼실 딥 클린퍼실 그린파워퍼실 디스크\n\n퍼실 딥 클린\n\n퍼실 그린파워\n\n퍼실 디스크\n\n제품액체세제캡슐세제\n\n액체세제\n\n캡슐세제\n\n더 깨끗한 세상을 위해\n\n세탁가이드얼룩제거가이드세탁 Tips세탁 부호FAQ\n\n얼룩제거가이드\n\n세탁 Tips\n\n세탁 부호\n\nFAQ\n\n퍼실 라이프스타일퍼실 인스타그램퍼실 이벤트헨켈홈케어 홈페이지\n\n퍼실 인스타그램\n\n퍼실 이벤트\n\n헨켈홈케어 홈페이지\n\n퍼실 스토리퍼실의 역사연구∙개발퍼실의 파트너\n\n퍼실의 역사\n\n연구∙개발\n\n퍼실의 파트너\n\n흰 옷감을 대상으로 고안 된 세제 및 얼룩 제거제를 선택하세요\n\n튀어 나온 굳은 부분을 숟가락 혹은 뭉툭한 칼로 제거하세요\n\n얼룩을 최대한 흡수시키기 위해 깨끗하고 마른 헝겊으로 닦으세요.\n\n적절한 Persil 세제를 바르세요\n\n의류유지상표에 따라 옷감에 가능한 최고 온도에서 세탁하세요.\n\n얼룩을 확인하세요\n\nFAQ자세히 보기\n\n세탁 Tips자세히 보기\n\nFAQ자세히 보기\n\n세탁 Tips자세히 보기\n\n퍼실 딥클린 파워젤자세히 보기\n\n퍼실 딥클린 파워젤자세히 보기\n\n메이크업 및 립스틱 얼룩 제거자세히 보기\n\n셔츠에서 땀 얼룩을 제거하는 법자세히 보기\n\n커피와 차 얼룩 제거법자세히 보기\n\n메이크업 및 립스틱 얼룩 제거자세히 보기\n\n셔츠에서 땀 얼룩을 제거하는 법자세히 보기\n\n커피와 차 얼룩 제거법자세히 보기\n\n개인정보 보호정책\n\n이용약관\n\n쿠키\n\n상표"
        },
        {
            "title": "비단에서 얼룩 제거하기",
            "url": "https://www.persil.co.kr/laundry-help/stain-advisor/articles/how-to-remove-stains-on-silk.html",
            "content": "비단은 우아하고 섬세한 옷감입니다. 자주 세탁하는 것은 좋지 않습니다. 또한 드라이클리닝에 가는 것도 마찬가지입니다. 비단 타이, 비단 가운, 비단 셔츠에서 얼룩을 제거하려면, 손세탁이 세탁시 가장 조심스럽고 효과적인 방법입니다. 그러나 의류유지상표를 체크하는 것을 항상 염두하세요. 만약 비단이 드라이클리닝만 가능하다면, 점처리가 한 방법이 될 수 있습니다. 하지만 이것은 최고의 방법이 아닙니다. 왜냐하면 순수한 물도 옷의 색상을 바꾸고 섬세한 비단 섬유를 노출 시킬 수 때문입니다. 그렇다면 드라이클리닝만이 선택지입니다.\n\n다른 옷감과 같이 비단에 식품, 물, 포도주, 윤활유와 기름, 피, 펜과 잉크로 인해 얼룩이 묻을 수 있습니다. 탈취제, 땀과 겨드랑이 얼룩은 메이크업 얼룩과 마찬가지로 비단 셔츠에 가끔 나타납니다. 포도주 얼룩 혹은 윤활유 및 기름과 같은 특정 얼룩을 다루는 것은 비단 섬유의 손상을 막는데 중요합니다.\n\n실크와 같은 섬세한 옷감에는 가 선처리와 손세탁 모두에 있어 가장 최고의 선택입니다.\n\n얼룩 선처리는 어떤 유형의 얼룩이냐에 따라 달려있습니다. 포도주, 주스, 피, 커피와 차, 펜과 잉크 혹은 물과 같은 액상 얼룩의 경우 깨끗한 흰 헝겊으로 얼룩을 최대한 많이 닦아내세요 옷을 뒤집은 다음 차가운 물로 얼룩 뒷부분을 씻으세요.\n\n다음 메이크업, 탈취제, 땀과 겨드랑이와 같은 대다수 다른 얼룩의 경우 소량의세제를 얼룩에 직접 바르시고, 세제가 스며들도록 하주세요. 하지만 마르지 않도록 해주세요.\n\n따뜻한 물에를 사용하여 손세탁하세요.\n\n비단을 선처리하고 손세탁한 후 얼룩이 사라졌는지 확인하세요. 만약 그렇지 않다면,세탁액에 1시간 동안 비단옷을 담그세요. 다음 평상시처럼 손세탁하세요. 얼룩 취급을 여러번 했어도 사라지지 않을시, 건조시키지 마세요. 대신 드라이클리닝을 이용하세요.\n\n세탁할 수 있는 실크 타이, 셔츠, 블라우스, 드레스 심지어는 침대시트 및 식탁보와 같은 가정용품에서 얼룩을 제거할 때, 위의 순서대로 하면 가능합니다. 비단에 있는 얼룩을 제거할 때 천연 및 수제 얼룩 제거제를 사용하고 싶은 유혹에 빠질 때가 있지만, 이를 피하는게 최상의 선택입니다. 천연재료를 사용한다고 해도, 비단은 섬세한 옷감이자 영구적으로 쉽게 손상될 수 있습니다. 대신 섬세한 옷감을 위해 만들어진 세제를 사용하세요.\n\n우아한 비단 타이와 셔츠에 얼룩이 있습니까? 이 섬세한 옷감은 특별한 취급을 필요로 합니다. 하지만 이 순서를 활용하면 대다수 얼룩을 제거할 수 있습니다.\n\n© 2025 Henkel AG & Co. KGaA\n\n헨켈 브랜드 살펴보기\n\n퍼실 신제품퍼실 딥 클린퍼실 그린파워퍼실 디스크\n\n퍼실 딥 클린\n\n퍼실 그린파워\n\n퍼실 디스크\n\n제품액체세제캡슐세제\n\n액체세제\n\n캡슐세제\n\n더 깨끗한 세상을 위해\n\n세탁가이드얼룩제거가이드세탁 Tips세탁 부호FAQ\n\n얼룩제거가이드\n\n세탁 Tips\n\n세탁 부호\n\nFAQ\n\n퍼실 라이프스타일퍼실 인스타그램퍼실 이벤트헨켈홈케어 홈페이지\n\n퍼실 인스타그램\n\n퍼실 이벤트\n\n헨켈홈케어 홈페이지\n\n퍼실 스토리퍼실의 역사연구∙개발퍼실의 파트너\n\n퍼실의 역사\n\n연구∙개발\n\n퍼실의 파트너\n\n손세탁이 가능한지 혹은 드라이클리닝만 가능한지 의류유지상표를 확인하세요\n\n옷감과 같은 모직 및 비단에 특성화된 세제를 선택하세요\n\n눈에 띄지 않는 솔기에서 색상저항성을 확인하세요\n\n선택한 세제로 얼룩을 선처리하세요\n\n손세탁하세요\n\n얼룩이 사라졌는지 확인하세요\n\nFAQ자세히 보기\n\n세탁 Tips자세히 보기\n\nFAQ자세히 보기\n\n세탁 Tips자세히 보기\n\n퍼실 딥클린 파워젤자세히 보기\n\n퍼실 딥클린 파워젤자세히 보기\n\n메이크업 및 립스틱 얼룩 제거자세히 보기\n\n셔츠에서 땀 얼룩을 제거하는 법자세히 보기\n\n커피와 차 얼룩 제거법자세히 보기\n\n메이크업 및 립스틱 얼룩 제거자세히 보기\n\n셔츠에서 땀 얼룩을 제거하는 법자세히 보기\n\n커피와 차 얼룩 제거법자세히 보기\n\n개인정보 보호정책\n\n이용약관\n\n쿠키\n\n상표"
        },
        {
            "title": "겨자, 케첩, 소스 얼룩 제거법",
            "url": "https://www.persil.co.kr/laundry-help/stain-advisor/articles/how-to-get-mustard-ketchup-and-sauce-stains-out.html",
            "content": "대다수 사람들은 여러가지 조미료 및 겨자, 케첩, 바베큐 소스가 있는 부엌 찬장을 가지고 있습니다. 이러한 소스는 우리가 좋아하는 음식 위에 맛을 첨가하려고 바릅니다. 하지만 뜻하지 않은 일이 일어날 수 쉽게 있습니다. 소스나 조미료를 옷에 흘렸다면, 다음 팁을 따른다면 쉽게 얼룩을 제거하실 수 있습니다.\n\n먼저 염두해야 할 것은 다루는 소스의 유형이 무엇인가입니다. 어떤 소스는 얼룩 제거 시 추가적인 주의사항을 요합니다. 통상적인 소스:\n\n옷에 흘린 어떠한 소스들이라도 먼저 해야할 순서는 가능한 소스를 많이 긁어내야 합니다. 다음 옷을 뒤집으셔서 찬 물로 얼룩 뒷부분을 씻으세요. 이는 얼룩이 침투한 같은 부분의 섬유를 통해 옷에서 쉽게 빠져나가도록 합니다.\n\n옷감의 유형과 색상에 가장 효과적인 세제를 선택하세요.\n\n시작하시기 전 옷감의 색상 저항성을 확인하세요. 선처리를 위해서는Persil Power Gel혹은Persil Color Gel을 케첩, 머스타드, 소스 얼룩에 직접 발라주세요. 몇 분 동안 세제가 섬유에 스며들도록 해주세요.\n\n엑체 세제를 담그신 수 분 후, 옷을 세탁기에 넣으시고, ‘가장 더럽혀진’에 쓰여진 세제용량을 사용하세요.\n\n세탁 후 건조기에 비치하기 전 얼룩이 사라졌는지 확인하세요. 그렇지 않다면, 옷감 제작자의 상표에 따라 가능한 최고온도에서 다시 세탁하세요.\n\n셔츠에서 케첩 얼룩을 제거하거나 바지에서 자 얼룩을 제거할 시, 위에 언급된 순서가 얼룩을 제거할 때 일반적으로 활용됩니다. 그러나 비단, 사틴 혹은 모직과 같은 섬세한 섬유에는 를 얼룩 제거제로 사용하셔서 옷을 손세탁하세요. 아마도 얼룩을 완전히 제거하려면 추가 세탁이 필요할 수도 있습니다. 하지만 이 세제는 이러한 섬유에 온화한 편입니다. 면과 폴리에스테르와 같은 옷감은 세탁기에서 통상적으로 가능합니다.\n\n옷에 소스 얼룩이 말라있습니까? 가능하다면, 오래된 케첩, 바베큐 소스 혹은 겨자를 긁어내신다음, 소량의Persil Color Gel또는Persil Power Gel을 얼룩에 직접 바르세요. 부드럽게 문질러주신 다음 세제가 스며들도록 수 분간 기다리세요. 다음 옷감을 선택하신 Persil 세제와 따뜻한 물이 섞인 세탁액에 30분 간 담그세요. 다음 평상시처럼 세탁하세요.\n\n특히 특정한 옷의 색상이라면, 조미료와 소스 얼룩은 제거하기 상당히 어렵습니다. 흰 옷은 붉은 토마토 소스와 케첩에 어울리지 않는 반면, 어두운 옷에는 마요네즈 얼룩이 강하게 달라붙어 있을 겁니다. 겨자는 염료처럼 역할을 하는 강황을 포함합니다. 그리고 흰옷에서 상당히 제거하기 어렵습니다. 이러한 얼룩을 제거하는 가장 좋은 방법은 가능한 빨리 세제를 바르시고 옷감을 세탁하는 것입니다.\n\n뜻하지 않게 조미료와 소스를 셔츠와 바지에 흘리셨나요? 얼룩이 옷을 망치지 않도록 내버려두지 마세요. 위 팁을 이용하셔서 제거하세요.\n\n© 2025 Henkel AG & Co. KGaA\n\n헨켈 브랜드 살펴보기\n\n퍼실 신제품퍼실 딥 클린퍼실 그린파워퍼실 디스크\n\n퍼실 딥 클린\n\n퍼실 그린파워\n\n퍼실 디스크\n\n제품액체세제캡슐세제\n\n액체세제\n\n캡슐세제\n\n더 깨끗한 세상을 위해\n\n세탁가이드얼룩제거가이드세탁 Tips세탁 부호FAQ\n\n얼룩제거가이드\n\n세탁 Tips\n\n세탁 부호\n\nFAQ\n\n퍼실 라이프스타일퍼실 인스타그램퍼실 이벤트헨켈홈케어 홈페이지\n\n퍼실 인스타그램\n\n퍼실 이벤트\n\n헨켈홈케어 홈페이지\n\n퍼실 스토리퍼실의 역사연구∙개발퍼실의 파트너\n\n퍼실의 역사\n\n연구∙개발\n\n퍼실의 파트너\n\n겨자\n\n케첩\n\n토마토 소스\n\n스파게티 소스\n\n핫소스\n\n그레이비\n\n마요네즈\n\n파스타 소스\n\n간장\n\n바베큐 소스\n\n마리나라\n\n소스를 가능한한 많이 긁어내세요\n\n옷을 뒤집어서 얼룩 뒷면을 찬 물로 씻으세요\n\n옷 유형과 색상에 적합한 Persil 세제를 선택하세요.\n\n필요하다면 얼룩을 선처리하세요\n\n가능한 최고 온도에서 세탁하세요\n\n얼룩을 확인하세요\n\n흰 옷에는Persil Power Gel을 사용하세요\n\n색상이 있는 옷에는Persil Color Gel을 사용하세요\n\n손세탁만 가능한 의류 및 섬세한 옷감에는 를 사용하세요\n\nFAQ자세히 보기\n\n세탁 Tips자세히 보기\n\nFAQ자세히 보기\n\n세탁 Tips자세히 보기\n\n퍼실 딥클린 파워젤자세히 보기\n\n퍼실 딥클린 파워젤자세히 보기\n\n메이크업 및 립스틱 얼룩 제거자세히 보기\n\n셔츠에서 땀 얼룩을 제거하는 법자세히 보기\n\n커피와 차 얼룩 제거법자세히 보기\n\n메이크업 및 립스틱 얼룩 제거자세히 보기\n\n셔츠에서 땀 얼룩을 제거하는 법자세히 보기\n\n커피와 차 얼룩 제거법자세히 보기\n\n개인정보 보호정책\n\n이용약관\n\n쿠키\n\n상표"
        },
        {
            "title": "폴리에스테르 옷감의 얼룩 제거",
            "url": "https://www.persil.co.kr/laundry-help/stain-advisor/articles/how-to-remove-stains-from-polyester.html",
            "content": "폴리에스테르는 내구성이 있고, 강하고 오래갑니다. 그러나 얼룩에 완전히 영향받지 않는 것은 아닙니다. 선호하시는 셔츠에 얼룩이 묻었다면, 어떻게 빠르고 효과적으로 얼룩을 제거할지 반드시 알아야 합니다.\n\n인조합성이라는 본성으로 인해, 폴리에스테르는 극단적으로 쉽게 세탁할 수 있고, 대다수 얼룩흡수에 저항성을 가집니다. 사실 땀과 겨드랑이 얼룩, 혈흔, 탈취제 얼룩, 물 기반 얼룩(주스, 포도주)는 합성섬유로 인해 쉽게 없어집니다. 게다가 화학 및 곰팡이 얼룩에도 저항성을 지닙니다.\n\n문제가 발생하는 얼룩은 주로 윤활유와 기름에서 발생합니다. 기름은 폴리에스테르의 섬유에 달라붙는 성향이 있고, 제거하기 어렵게 합니다.\n\n폴리에스테르의 얼룩 제거:\n\n섬유와 색상이 여러분이 사용할 세제를 결정합니다. 거의 모든 사례에서 폴리에스테르 옷감은 색상 저항성이 있기에가 모든 얼룩을 제거하기 위한 가장 편리한 세제입니다. 하지만 먼저 산소표백제가 사용가능한지 의류상표에서 확인하세요. 섬세하고 색상이 있는 폴리에스테르 옷에는 또는Persil Color Gel을 사용하세요. 흰 옷에는Persil Power Gel도 사용하실 수 있습니다.\n\n선처리는 여러분이 다루는 얼룩이 무엇인가에 달려있습니다. 다수의 일반 얼룩은 숟가락으로 남아있는 액체부분을 가능한 제거하신 후, 깨끗하고 흰 헝겊에 액체를 넣고 옷이 깨끗해질때까지 닦으세요.\n\n약간의Persil Power Gel혹은Persil Color Gel을 얼룩에 직접 바르시고, 부드럽게 문지르신다음 몇 분간 세제가 폴리에스테르 섬유에 스며들게 해주세요. 다음, 평상시처럼 세탁하세요.\n\n의류상표를 확인하신 후 가능한 옷감에 안전한 최고 온도로 맞추세요. 세제 라벨에 지시된 ‘가장 더럽혀진’에 해당하는 세제용량을 사용하세요.\n\n건조 전, 얼룩이 사라졌는지 항상 확인하세요. 사라지지 않았다면 건조기에 의류를 넣기 전에 위 순서를 반복하세요. 건조기는 얼룩을 굳게 합니다.\n\n폴리에스테르 셔츠, 블라우스, 드레스와 자켓은 내구성이 있고, 기계세탁이 가능합니다. 하지만 이는 모든 폴리에스테르 옷에 얼룩 제거가 위의 순서를 수반한다는 것을 자동적으로 가정하는 것이 아닙니다. 폴리에스테르는 비단과 모직 그리고 레이온과 같은 옷감과 결합될 수도 있습니다. 이는 폴리에스테르 구조를 바꿉니다. 섬세한 옷감을 좀 더 견고하게 하는 반면, 폴리에스테르 혼합 옷이 얼룩에 저항하기 어렵다는 의미이기도 합니다. 덧붙여 섬세한 옷감과의 결합은로 손세탁하는 것과 같은 더 섬세한 취급을 요구합니다.\n\n폴리에스테르의 마른 얼룩은 영구적으로 만들 필요가 없습니다. 만약 이미 마른 폴리에스테르 드레스에서 얼룩을 제거해야 한다면, 과 세제를 섞은 혼합물에 담그시는 것이 얼룩을 통상적으로 풀고 재생시키는 방법입니다. 그래서 선처리 순서를 진행할 수 있습니다.\n\n여러분이 좋아하시는 폴리에스테르 셔츠와 자켓을 최고로 보이게 유지하고 싶으십니까? 폴리에스테르 옷의 얼룩을 제거하려면, 위 지시사항을 활용하세요.\n\n© 2025 Henkel AG & Co. KGaA\n\n헨켈 브랜드 살펴보기\n\n퍼실 신제품퍼실 딥 클린퍼실 그린파워퍼실 디스크\n\n퍼실 딥 클린\n\n퍼실 그린파워\n\n퍼실 디스크\n\n제품액체세제캡슐세제\n\n액체세제\n\n캡슐세제\n\n더 깨끗한 세상을 위해\n\n세탁가이드얼룩제거가이드세탁 Tips세탁 부호FAQ\n\n얼룩제거가이드\n\n세탁 Tips\n\n세탁 부호\n\nFAQ\n\n퍼실 라이프스타일퍼실 인스타그램퍼실 이벤트헨켈홈케어 홈페이지\n\n퍼실 인스타그램\n\n퍼실 이벤트\n\n헨켈홈케어 홈페이지\n\n퍼실 스토리퍼실의 역사연구∙개발퍼실의 파트너\n\n퍼실의 역사\n\n연구∙개발\n\n퍼실의 파트너\n\n의류 옷감 및 색상에 적절한 Persil 세제를 선택하세요.\n\n남아있는 액체얼룩을 솔 혹은 스크래퍼로 제거하세요.\n\n깨끗한 헝겊으로 액체를 닦으시고, 가능한 많이 제거하세요.\n\n얼룩 부분 선처리\n\n의류상표에 따라 가능한 높은 온도에서 세탁하세요\n\n세탁 후 얼룩을 확인하세요\n\nFAQ자세히 보기\n\n세탁 Tips자세히 보기\n\nFAQ자세히 보기\n\n세탁 Tips자세히 보기\n\n퍼실 딥클린 파워젤자세히 보기\n\n퍼실 딥클린 파워젤자세히 보기\n\n음식 얼룩 제거하는 법자세히 보기\n\n껌 얼룩 제거하는 법자세히 보기\n\n녹 얼룩 제거법자세히 보기\n\n음식 얼룩 제거하는 법자세히 보기\n\n껌 얼룩 제거하는 법자세히 보기\n\n녹 얼룩 제거법자세히 보기\n\n개인정보 보호정책\n\n이용약관\n\n쿠키\n\n상표"
        },
        {
            "title": "모자에서 땀 얼룩 제거하는 법",
            "url": "https://www.persil.co.kr/laundry-help/stain-advisor/articles/how-to-get-sweat-stains-out-of-hats.html",
            "content": "모자에 땀 얼룩이 잘 안 생길 거라고 생각하지만, 셔츠에 땀과 겨드랑이 얼룩이 생기듯이 모자에도 땀 때문에 얼룩이 생깁니다. 얼룩은 누런색일 때가 많지만 땀에서 나오는 소금기 때문에 하얀색일 때도 있습니다. 이런 얼룩과 거기 따른 심한 악취를 제거하려면 세탁기에 모자를 던져 넣는 것만이 해결책은 아닙니다.\n\n가지고 있는 모자의 종류에 따라 땀 얼룩을 제거하는 방법이 결정됩니다. 펠트 및 린넨으로 만든 모자의 땀 얼룩을 제거하려면 섬세하게 다루고 손세탁을 하셔야 합니다. 이런 옷감은 쉽게 줄어들어서 기계 세탁을 하면 모양이 변형될 수 있습니다.\n\n최근에 나오는 야구모자들은 주로 능직, 면 또는 저지 같은 소재로 만듭니다. 야구모자에서 땀 얼룩을 제거하려면 기계 세탁에서 부드러운 세탁 코스를 사용하거나 손세탁을 하시는 것이 좋습니다. 플라스틱이나 금속 모자 세탁틀을 사용하면 모자의 모양을 유지할 수 있습니다. 모자 세탁 틀은 모자의 제자리를 잡아주어 세탁하는 동안 모자 챙이 주름에 말려 올라가거나 구부러지는 현상을 방지해줍니다.\n\n망가질 것처럼 된 야구모자에서 땀 얼룩을 제거하려면 손세탁을 하셔야 합니다. 야구모자는 대부분 천연 섬유 또는 섬세한 옷감으로 만들어집니다. 페도라, 톱해트, 중산모 등 다른 종류의 모자들은 땀 얼룩을 제거할 때 기계 세탁 대신 손세탁이나 부분 처리를 하셔서 섬유가 손상되지 않도록 하셔야 합니다.\n\n세제와 얼룩 제거제 종류 선택은 모자의 색상에 달려 있습니다. 흰색에는퍼실 파워젤을, 색상이 있다면퍼실 컬러젤을 사용하세요. 선처리에는 색상에 따라퍼실 파워젤또는퍼실 컬러젤소량을 얼룩에 발라서 사용하세요. 제품 라벨의 사용 권장량을 꼭 지키세요.\n\n얼룩을 선처리하려면 옷 색상에 따라퍼실 파워젤또는퍼실 컬러젤을 사용해 부드럽게 문지른 후 잠시 동안 놓아두세요. 그런 다음 취급 라벨의 지침에 따라 캡을 세탁하세요.\n\n모자에서 누런 얼룩을 제거하려면, 취급 라벨의 지침에 나와 있는 가능한 최고 세탁 온도로 세탁하세요. 어떤 모자는 손세탁이 필요하기도 합니다. 이런 경우 통이나 부엌 싱크대에 미지근한 물을 채우고 물에 모자를 넣으세요. 물속에서 모자를 이리저리 뒤적인 다음 손가락으로 부드럽게 문질러서 땀 얼룩을 제거하세요.\n\n옷감의 색상에 따라 모자를 건조시켜 보아야 아직 얼룩이 남아 있는지 알 수 있는 경우가 있습니다. 언제나 자연 건조하세요. 그래야 모양이 유지됩니다.\n\n모자에서 땀 얼룩을 제거가 되지 않는다면 과정을 반복해서 얼룩이 완전히 없어질 때까지 하세요.\n\n능직, 면, 저지, 아크릴, 폴리에스테르 등 특수한 종류의 모자 소재는 거칠고 이리저리 휘감기는 기계 세탁을 견딜 수 있지만, 모자의 모양을 제자리에 잡아주는 모자 세탁틀을 사용하지 않으면 모양이 변형될 수 있습니다. 하지만 린넨, 펠트, 스웨이드 같은 소재는 기계 세탁을 하면 모양 변형, 보풀, 심지어는 분해될 수도 있습니다. 땀 얼룩을 제거할 때 부분 처리하거나 손세탁을 하셔야 합니다.\n\n모자에는 소재 자체보다 더 섬세하게 다뤄야 할 여러 부분이 있습니다. 예를 들어, 야구모자는 견고한 스냅 단추, 금속 걸쇠와 슬러그 등이 달려 있는데 이런 것들은 세탁기로 세탁해도 손상되지 않습니다. 하지만, 모자의 땀 얼룩 제거를 위해 여러 번 세탁하고 하면 좀 더 섬세한 장식들은 풀어질 수 있습니다. 이럴 경우는 손세탁이나 부분 처리를 하는 것이 모자 수명을 보존할 수 있는 더 나은 옵션입니다.\n\n다른 종류의 모자에도 기계 세탁을 하기에는 민감한 부분들이 있습니다. 예를 들어서 클래식 모자의 빳빳한 크라운과 둥근 챙은 풀을 사용하여 취급하면 모양을 유지하는 데 도움이 됩니다. 모자의 누런 땀 얼룩을 처리할 때, 기계 세탁은 모자의 형태 변형을 초래할 수 있습니다.\n\n자신의 모자에 생긴 땀 얼룩을 어떻게 제거해야 할지 잘 모르겠으면 항상 안전한 방법을 택하고 세탁기에는 넣지 마세요. 얼룩진 부분을 선처리한 다음, 손세탁하세요.\n\n© 2025 Henkel AG & Co. KGaA\n\n헨켈 브랜드 살펴보기\n\n퍼실 신제품퍼실 딥 클린퍼실 그린파워퍼실 디스크\n\n퍼실 딥 클린\n\n퍼실 그린파워\n\n퍼실 디스크\n\n제품액체세제캡슐세제\n\n액체세제\n\n캡슐세제\n\n더 깨끗한 세상을 위해\n\n세탁가이드얼룩제거가이드세탁 Tips세탁 부호FAQ\n\n얼룩제거가이드\n\n세탁 Tips\n\n세탁 부호\n\nFAQ\n\n퍼실 라이프스타일퍼실 인스타그램퍼실 이벤트헨켈홈케어 홈페이지\n\n퍼실 인스타그램\n\n퍼실 이벤트\n\n헨켈홈케어 홈페이지\n\n퍼실 스토리퍼실의 역사연구∙개발퍼실의 파트너\n\n퍼실의 역사\n\n연구∙개발\n\n퍼실의 파트너\n\n알맞은 퍼실 세제를 선택하세요.\n\n모자 색상에 따라퍼실 파워젤또는퍼실 컬러젤을 사용해 얼룩 부분을 선처리하세요\n\n야구모자 또는 모자를 세탁하세요. 취급 라벨을 읽어보고 모자를 손세탁할지 기계 세탁할지 결정하세요.\n\n공기 중에서 모자를 건조시키세요.\n\n땀 얼룩이 여전히 남아 있는지 확인하세요.\n\nFAQ자세히 보기\n\n세탁 Tips자세히 보기\n\nFAQ자세히 보기\n\n세탁 Tips자세히 보기\n\n퍼실 딥클린 파워젤자세히 보기\n\n퍼실 딥클린 파워젤자세히 보기\n\n주스 얼룩 제거법자세히 보기\n\n펜과 잉크 얼룩을 제거하기자세히 보기\n\n강황 얼룩 제거하는 법자세히 보기\n\n주스 얼룩 제거법자세히 보기\n\n펜과 잉크 얼룩을 제거하기자세히 보기\n\n강황 얼룩 제거하는 법자세히 보기\n\n개인정보 보호정책\n\n이용약관\n\n쿠키\n\n상표"
        },
        {
            "title": "곰팡이 얼룩 제거법",
            "url": "https://www.persil.co.kr/laundry-help/stain-advisor/articles/how-to-get-mold-and-mildew-stains-out.html",
            "content": "삶은 항상 바쁩니다. 세탁기나 세탁물 바구니에 있는 세탁물을 잊어버린 일이 한 두 번 있다는 것을 의심할 바 없습니다. 이러한 젖은 옷들은 짧은 시간 동안 곰팡이 냄새를 만들어내며, 결국 옷에 있는 곰팡이 얼룩에 직면하게 됩니다. 다행이도 이를 제거하는 방법은 어렵지 않습니다. 방법이 여기 있습니다.\n\n용도에 맞는 Persil세제 및 얼룩제거제를 고르기 전, 옷감의 색상 및 유형을 고려하세요. 색상이 있는 옷에는 또는Persil Color Gel을 활용하세요. 흰색 옷에는 또는Persil Power Gel을 활용하세요. 민감한 옷감에는 를 활용하세요.\n\n얼룩 처리법을 얼룩이 얼마나 짙냐에 따릅니다. 데님과 면 옷의 경우 약간의Persil Power Gel또는Persil Color Gel을 얼룩에 바르시고, 칫솔로 부드럽게 문질러주세요. 안전을 위해 집 밖에서 작업하세요. 그러면 곰팡이가 집 안에 번지는 것을 우려하지 않으셔도 됩니다. 옷감이 민감한 경우, 약간의를 얼룩에 바르시고 몇 분 동안 기다리신 후 부드럽게 주무르세요. 다음를 섞은 찬 물에 담그세요.\n\n곰팡이 얼룩이 있는 옷을 세탁할 때, 남아 있는 곰팡이들을 제거하기 위해 가능한 최고 온도에서 세탁하세요. 옷상표에 있는 세탁유의사항에서 알맞는 온도를 찾으실 수 있습니다.\n\n세탁 후 얼룩이 제거되었는지 보세요. 얼룩이 여전히 남아 있다면, 얼룩 선처리 및 재세탁 전 Persil세제를 찬물에 섞은 다음, 물에 10분 간 담가 두세요.\n\n세탁 후 얼룩이 여전히 보이거나 제거되지 않았다면, 옷상표의 세탁유의사항에서 염소표백제가 사용가능한지 확인하세요. 만약 가능하다면, 약간의 염소표백제를 사용하세요. 표백제 제품사용설명서를 참조하셔서 신중히 활용하세요. 마지막으로 옷상표 세탁기호에 따라 가장 높은 온도에서 옷을 세탁하세요.\n\n모직, 비단, 인조견사 혹은 모달 소재와 같은 특수 옷감에서 곰팡이를 제거하려면, 염소표백제 사용을 되도록 자제해야 합니다. 표백제는 이러한 종류의 옷감을 파괴하는 성향이 있으며, 옷감의 수명을 줄일 수 있습니다. 대신를 사용하세요.\n\n색상이 있는 옷의 곰팡이 얼룩을 제거할 때는 항상Persil Color Gel을 사용하세요. 이 지침을 주의 깊게 따르십시오.\n\n때때로 얼룩이 원래 생각했던 것보다 더 진할 수도 있습니다. 만약 진하고 마른 얼룩이 있다면, 소유하신 Persil을 물에 섞은 다음 옷감을 세탁전 수시간동안 담그세요.\n\n민간 요법은 곰팡이 얼룩을 제거하는데 도움이 될 수도 있지만, 다른 문제를 야기합니다. 어떤 요법은 옷의 색상을 바꾸기도 하고, 또 다른 요법은 세탁기의 고무 및 플라스틱 부품을 장기적으로 손상시킬 수 있습니다. 대신 이 문제를 방지하기 위해 Persil 세제를 사용하셔서 얼룩을 제거하세요.\n\n곰팡이 얼룩에 좌절하지 마세요. Persil세제로 냄새나는 얼룩을 빠르게 제거하세요.\n\n© 2025 Henkel AG & Co. KGaA\n\n헨켈 브랜드 살펴보기\n\n퍼실 신제품퍼실 딥 클린퍼실 그린파워퍼실 디스크\n\n퍼실 딥 클린\n\n퍼실 그린파워\n\n퍼실 디스크\n\n제품액체세제캡슐세제\n\n액체세제\n\n캡슐세제\n\n더 깨끗한 세상을 위해\n\n세탁가이드얼룩제거가이드세탁 Tips세탁 부호FAQ\n\n얼룩제거가이드\n\n세탁 Tips\n\n세탁 부호\n\nFAQ\n\n퍼실 라이프스타일퍼실 인스타그램퍼실 이벤트헨켈홈케어 홈페이지\n\n퍼실 인스타그램\n\n퍼실 이벤트\n\n헨켈홈케어 홈페이지\n\n퍼실 스토리퍼실의 역사연구∙개발퍼실의 파트너\n\n퍼실의 역사\n\n연구∙개발\n\n퍼실의 파트너\n\n용도에 맞는 Persil세제 및 얼룩제거제를 선택하세요\n\nPersil세제를 얼룩에 바르세요\n\n옷상표에 붙어있는 세탁기호에 따라 가장 높은 온도에서 세탁하세요\n\n얼룩이 제거되었는지 확인하세요\n\nFAQ자세히 보기\n\n세탁 Tips자세히 보기\n\nFAQ자세히 보기\n\n세탁 Tips자세히 보기\n\n퍼실 딥클린 파워젤자세히 보기\n\n퍼실 딥클린 파워젤자세히 보기\n\n메이크업 및 립스틱 얼룩 제거자세히 보기\n\n셔츠에서 땀 얼룩을 제거하는 법자세히 보기\n\n커피와 차 얼룩 제거법자세히 보기\n\n메이크업 및 립스틱 얼룩 제거자세히 보기\n\n셔츠에서 땀 얼룩을 제거하는 법자세히 보기\n\n커피와 차 얼룩 제거법자세히 보기\n\n개인정보 보호정책\n\n이용약관\n\n쿠키\n\n상표"
        },
        {
            "title": "잔디 얼룩 제거",
            "url": "https://www.persil.co.kr/laundry-help/stain-advisor/articles/remove-grass-stains.html",
            "content": "잔디와 나뭇잎 얼룩은 거의 모든 아이들에게 있어 통과의례와 같습니다. 그리고 이는 매우 심각하게 보입니다. 이틀에 한 번 청바지, 상의, 트라우저나 컨버스 운동화에 잔디 얼룩이 묻어 있는 것을 볼 수 있을 겁니다. 그러나 어떤 잔디 얼룩이더라도 이를 제거하는 것을 도와주는 쉬운 팁이 약간 있습니다.\n\n청바지, 상의, 축구복 하의 등등의 잔디 얼룩 제거:\n\n농구복 하의, 트라우저, 상의의 잔디 얼룩을 제거하려면, 반드시 세제를 써야 합니다.Persil Power Gel또는은 흰색 옷감에Persil Color Gel은 색상이 있는 옷감을 위한 탁월한 선택입니다.\n\n세탁하기 전 세탁물의 세탁유의사항을 확인하세요.\n\n옷감을 물에 담근 후Persil Power Gel또는Persil Color Gel을 얼룩이 묻은 곳에 바른 후, 부드럽게 주무르세요. 몇 분 정도 기다린 후, 옷이 허용하는 최고안정온도로 세탁하세요. 옷상표의 세탁유의사항에서 이 정보를 찾으실 수 있습니다.\n\n얼룩이 확실히 제거된 것이 확인되지 않았다면, 옷들을 건조기에 넣지 마세요. 얼룩을 완전히 제거한 후에 건조하는 것은 영구불변의 법칙입니다. 만약 얼룩이 그대로 있다면, 세탁액 혹은 선택하신 Persil 세제로 얼룩 제거 작업을 하신 다음 물에 수시간 동안 담그세요. 그 다음 옷을 다시 세탁하세요.\n\n많은 사람들이 잔디 및 나뭇잎 얼룩은 바지 무릎부분에서 발생한다고 생각합니다. 하지만 이를 여러분의 운동화에서도 볼 수 있습니다. 이러한 종류의 얼룩을 제거하려면 다른 접근법이 필요합니다.\n\nPersil Power Gel또는Persil Color Gel을 얼룩에 직접 바르세요. 다음 사용하지 않은 깨끗한 칫솔로 세제를 문지르셔서 일반 얼룩 및 잔디 얼룩을 제거하세요. 세제가 얼룩을 제거하기 위해 20분 정도 기다리신 다음, 컨버스 및 기타 운동화를 허용중량 내에서 세탁하세요. 만약 얼룩이 제거되지 않았다면 반복하세요. 이 단계를 수행하기 위한 전제조건은 해당 제품이 세탁가능하고 색상물이 빠지지 않아야 합니다. 해당 제품의 세탁기호를 먼저 확인하세요.\n\n일부 옷감은 다른 옷감에 비해 더 섬세합니다. 만약 모직, 비단 혹은 사틴 옷감의 잔디 얼룩을 제거하려면, 옷감을 물에 담그신 후,로 손세탁하세요.\n\n만약 얼룩을 제거하거나 옷감을 세탁할 때, 옷의 색상에 맞는 올바른 유형의 세제를 사용하는지 확인하십시오.Persil Color Gel은 특별히 카키색, 파란색, 검은색, 붉은 색 혹은 여러분이 소유한 어떤 색상의 옷도 세탁할 수 있도록 고안되었습니다. 반면Persil Power Gel은 흰색 옷감의 얼룩을 제거합니다.\n\n민간 요법으로 잔디 및 나뭇잎 얼룩을 제거하고 싶은 유혹에 빠질 수도 있습니다. 하지만 민간요법이 항상 통하지는 않습니다. 옷감 손상 심지어 세탁기 고장의 원인이 되기도 합니다. 대신 얼룩을 안전하고 효과적으로 제거할 수 있는 Persil 세제를 쓰세요.\n\n잔디 얼룩에 좌절하지 마세요. Persil 세제로 쉽게 제거하세요.\n\n© 2025 Henkel AG & Co. KGaA\n\n헨켈 브랜드 살펴보기\n\n퍼실 신제품퍼실 딥 클린퍼실 그린파워퍼실 디스크\n\n퍼실 딥 클린\n\n퍼실 그린파워\n\n퍼실 디스크\n\n제품액체세제캡슐세제\n\n액체세제\n\n캡슐세제\n\n더 깨끗한 세상을 위해\n\n세탁가이드얼룩제거가이드세탁 Tips세탁 부호FAQ\n\n얼룩제거가이드\n\n세탁 Tips\n\n세탁 부호\n\nFAQ\n\n퍼실 라이프스타일퍼실 인스타그램퍼실 이벤트헨켈홈케어 홈페이지\n\n퍼실 인스타그램\n\n퍼실 이벤트\n\n헨켈홈케어 홈페이지\n\n퍼실 스토리퍼실의 역사연구∙개발퍼실의 파트너\n\n퍼실의 역사\n\n연구∙개발\n\n퍼실의 파트너\n\n색상이 있는 옷감을 위한 Persil세제를 고르세요.\n\nPersil 세제로 옷의 얼룩을 미리 제거하세요\n\n옷이 허용하는 최고안정온도로 세탁하세요.\n\n얼룩이 사라졌는지 확인하세요\n\nFAQ자세히 보기\n\n세탁 Tips자세히 보기\n\nFAQ자세히 보기\n\n세탁 Tips자세히 보기\n\n퍼실 딥클린 파워젤자세히 보기\n\n퍼실 딥클린 파워젤자세히 보기\n\n주스 얼룩 제거법자세히 보기\n\n커피와 차 얼룩 제거법자세히 보기\n\n강황 얼룩 제거하는 법자세히 보기\n\n주스 얼룩 제거법자세히 보기\n\n커피와 차 얼룩 제거법자세히 보기\n\n강황 얼룩 제거하는 법자세히 보기\n\n개인정보 보호정책\n\n이용약관\n\n쿠키\n\n상표"
        },
        {
            "title": "적포도주 얼룩 제거법",
            "url": "https://www.persil.co.kr/laundry-help/stain-advisor/articles/how-to-remove-red-wine-stains.html",
            "content": "많은 사람들에게 저녁에 적포도주 한 잔을 즐기는 것만큼 긴장을 풀어주는 일은 없습니다. 하지만 잘못하면, 얼룩이 일어날 수 있습니다. 다행히도 적포도주의 얼룩을 제거하는 것은 얼룩이 굳기 전에 인지한다면 쉽습니다. 방법은 아래에 있습니다.\n\n여러가지 시라, 시라즈, 메를로, 카베르네, 말벡, 피노 누아, 진판델 및 로제 와인과 같은 적포도주가 있습니다. 파스타, 저녁 스테이크 혹은 프랑스식 전채요리와 함께 선택하는 어떤 유형의 포도주라도 뜻하지 않게 쏟으면 지저분한 얼룩으로 이어질 수 있습니다.\n\n포도주 얼룩 제거에 좋은 효과가 있는 세제를 선택하세요. 적절한Persil Power Gel이면 됩니다. 하지만 먼저 옷감이 세탁가능하고 산소표백을 허용하는지에 대해 반드시 상표주의사항을 확인하세요. 색상이 있는 직물의 경우Persil Color Gel을 사용하세요.\n\n적포도주는 빠르게 굳습니다. 그래서 만약 쏟았다면, 가능하면 반드시 빠르게 선처리하세요. 이를 조치하려면, 종이 타월을 준비하시고, 가능한 옷이나 가정용품의 와인얼룩을 최대한 ‘닦으세요’. 문지르지 마세요; 이것은 얼룩을 더 심하게 만듭니다. 가능한 얼룩을 많이 제거하셨으면, 약간의Persil Power Gel또는Persil Color Gel을 바르셔서부드럽게 문질러주시고, 세제가 스며들도록 5-10분 정도 기다리세요.\n\n얼룩을 선처리하신 후, 선택하신Persil 세제로 옷감을 가능한 가장 높은 온도에서 세탁하세요. 옷감의 상표를 선택하셔서, 최적온도를 확인하세요.\n\n이러한 제거방법은 첫 단계에서 완전히 효과가 있지 않습니다. 그래서 세탁이 끝난 후 옷을 반드시 확인하세요. 얼룩이 완전히 제거될 때까지 옷감을 건조기에 넣지 마세요. 그렇지 않으면 얼룩이 굳습니다. 얼룩이 아직 남아 있다면, 선택하신Persil 세제가 섞인 세탁수에 옷을 1-2시간 정도 담가두세요.\n\n식탁보나 청바지, 가죽의자 혹은 가정용품 및 다른 옷감의 적포도주 얼룩을 제거하기를 원하신다면, 위에서 언급한 순서가 대다수 옷감에 효과를 발위합니다. 기계 세탁이 불가능한 의류나 가정용품의 경우 얼룩 부분에 얼룩 제거제를 발라 완전히 헹구시고 자연스럽게 말리세요.\n\n비단, 가죽, 모직과 스웨이드와 같은 섬세한 옷감은 기계 세탁에 적합하지 않습니다. 대신 로 손세탁하세요.\n\n적색과 흰색은 섞이지 않습니다. 그래서 쏟아진 적포도주로 흠뻑 젖은 흰 옷과 가정용품이 있다면, 빠르게 제거조치하는 것이 중요합니다. 흰 셔츠, 바지, 청바지 혹은 다른 옷감유형의 경우, 위에 언급한 순서를 따르세요.\n\n옷이나 가정용품에 오래되고 마른 적포도주 얼룩이 있거나 옷을 세탁하고 건조시킬 때까지 얼룩을 인지하지 못하셨다 하더라도 절망하지 마세요. 아직 오래된 그리고 세탁 후 남아있는 적포도주 얼룩을 제거하는 순서가 있습니다.\n\n약간의Persil Power Gel또는Persil Color Gel로 얼룩부분을 선처리하시고,부드럽게 문지르신 다음 5분에서 10분 동안 세제가 스며들도록 기다리십시오. 다음옷감을 선택하신 Persil 세제가 섞여있는 세탁액에 수 시간 동안 옷감을 담그세요.\n\n다음 선택하신 Persil 세제로 선택하신 최대 세탁수 온도에서 옷감을 세탁하세요. 얼룩이 아직 남아 있다면, 다음 순서를 반복하세요.\n\n천연 얼룩 제거제 혹은 수제 얼룩 제거제가 얼룩을 제거하는데 있어 최상의 해결책이라고 가끔 듣습니다. 적포도주 및 다른 얼룩 사례의 경우, 천연 얼룩 제거제는 최상의 선택이 아닙니다. 클럽 소다와 소금같은 물질은 시간과 노력을 더욱 소요하지만, 효과는 없습니다. 또한 과산화수소수의 경우 옷의 색상을 손상시킵니다. Persil 세제를 고집하세요. 이것이 얼룩제거를 가능하게 합니다.\n\n뜻하지 않게 셔츠나 소파에 적포도주를 쏟으셨습니까? 위 팁을 이용해서 가능한 빠르게 얼룩을 조치하시고, 이를 제거할 수 있는 더 좋은 기회를 얻으세요.\n\n© 2025 Henkel AG & Co. KGaA\n\n헨켈 브랜드 살펴보기\n\n퍼실 신제품퍼실 딥 클린퍼실 그린파워퍼실 디스크\n\n퍼실 딥 클린\n\n퍼실 그린파워\n\n퍼실 디스크\n\n제품액체세제캡슐세제\n\n액체세제\n\n캡슐세제\n\n더 깨끗한 세상을 위해\n\n세탁가이드얼룩제거가이드세탁 Tips세탁 부호FAQ\n\n얼룩제거가이드\n\n세탁 Tips\n\n세탁 부호\n\nFAQ\n\n퍼실 라이프스타일퍼실 인스타그램퍼실 이벤트헨켈홈케어 홈페이지\n\n퍼실 인스타그램\n\n퍼실 이벤트\n\n헨켈홈케어 홈페이지\n\n퍼실 스토리퍼실의 역사연구∙개발퍼실의 파트너\n\n퍼실의 역사\n\n연구∙개발\n\n퍼실의 파트너\n\n세탁물 유형에 따른 적합한 Persil 세제를 선택하세요.\n\n얼룩을 가능한 빠르게 다루시고, 문지름을 피하세요.\n\n옷감에 가능한 최대온도로 세탁하세요\n\n얼룩이 사라졌는지 확인하세요\n\nFAQ자세히 보기\n\n세탁 Tips자세히 보기\n\nFAQ자세히 보기\n\n세탁 Tips자세히 보기\n\n퍼실 딥클린 파워젤자세히 보기\n\n퍼실 딥클린 파워젤자세히 보기\n\n주스 얼룩 제거법자세히 보기\n\n커피와 차 얼룩 제거법자세히 보기\n\n강황 얼룩 제거하는 법자세히 보기\n\n주스 얼룩 제거법자세히 보기\n\n커피와 차 얼룩 제거법자세히 보기\n\n강황 얼룩 제거하는 법자세히 보기\n\n개인정보 보호정책\n\n이용약관\n\n쿠키\n\n상표"
        },
        {
            "title": "모발 염료 및 염색약 얼룩 제거",
            "url": "https://www.persil.co.kr/laundry-help/stain-advisor/articles/how-to-remove-stains-from-dyes-and-hair-dyes.html",
            "content": "영구 모발염료 및 염색약은 모발 깊이 색상이 박히도록 하는 전 과정과 흰 머리를 감추고 머리카락 색상을 바꾸기 위해 사용합니다. 영구 모발염료는 머리카락이 없어지고 자연스러운 머리카락이 안착될때까지 유지됩니다. 몇 번의 샤워로 제거되는 염색약과는 다릅니다. 뜻하지 않게 옷에 흘렸을 때 무엇을 생각하시나요?\n\n모발염료는 영구적이기 때문에 옷이 망쳐지지 않도록 피하고 조심하는 것이 중요합니다. 그러나 옷에 쏟은 경우 빠르게 조치하십시오. 그렇지 않으면 평생동안 염색된 셔츠로 남겨질 수 있습니다.\n\n일부 모발염료는 천연재료이지만, 다른 경우에는 화학재료로 만들어집니다. 어떠한 경우에도 흔적을 남기도록 특별히 디자인 됩니다. 가끔 여러분의 옷일 수도 있습니다.\n\n머리에서 옷으로 옮겨진 염색을 제거하는 대다수 전통적인 방법은 효과가 없습니다. 사실 염색약과 관련된 옷감 사고가 날시 가장 좋은 방법은 옷을 드라이클리닝에 맡기는 것입니다. 전문가는 강한 세탁을 전문으로 하는 대리인입니다. 그리고 얼룩을 제거하기 위해 모발염료 얼룩 제거제가 필요합니다.\n\n집에서 얼룩을 제거하려고 시도하신다면, 다음 순서를 따르십시오.\n\n색상이 있는 옷에는Persil Color Gel을, 흰 옷이나 색상저항성이 있는 옷에는Persil Power Gel을 사용하세요. 비단과 모직같은 섬세한 섬유에는 를 사용하셔서 손세탁하세요.\n\nPersil Power Gel또는Persil Color Gel을 얼룩에 직접 바르셔서, 부드럽게 주물러주시고, 10분 동안 세제가 스며들도록 하십시오.\n\n얼룩이 사라지지 않았다면, Persil 세제(대다수의 경우 가 적합합니다. 의류상표 유의사항에서 산소표백제가 허용되는지 먼저 확인하세요.)를 따뜻한 물에 섞에 혼합액을 만드신 다음 옷을 한 시간 동안 담그세요.\n\n모발염료 얼룩을 제거의 확률을 높이기 위해서는 와 같이 표백제가 포함된 세제를 사용하시는 것을 추천합니다. 가능한 옷감에 안전한 최고 온도로 세탁하세요. 옷상표의 세탁유의사항에서 이 정보를 찾으실 수 있습니다.\n\n건조 전 얼룩이 확실히 사라졌는지 확인하세요. 그렇지 않다면, 다시 얼룩을 선처리하시고, 세탁한 다음 헹구세요.\n\n이 방법을 보장할 수 없다는 것과 항상 효과가 있는 것이 아니라는 것을 명심하십시오. 때때로 염료 얼룩의 경우 최고의 염료 얼룩 제거는 전문가에게 달려있습니다.\n\n© 2025 Henkel AG & Co. KGaA\n\n헨켈 브랜드 살펴보기\n\n퍼실 신제품퍼실 딥 클린퍼실 그린파워퍼실 디스크\n\n퍼실 딥 클린\n\n퍼실 그린파워\n\n퍼실 디스크\n\n제품액체세제캡슐세제\n\n액체세제\n\n캡슐세제\n\n더 깨끗한 세상을 위해\n\n세탁가이드얼룩제거가이드세탁 Tips세탁 부호FAQ\n\n얼룩제거가이드\n\n세탁 Tips\n\n세탁 부호\n\nFAQ\n\n퍼실 라이프스타일퍼실 인스타그램퍼실 이벤트헨켈홈케어 홈페이지\n\n퍼실 인스타그램\n\n퍼실 이벤트\n\n헨켈홈케어 홈페이지\n\n퍼실 스토리퍼실의 역사연구∙개발퍼실의 파트너\n\n퍼실의 역사\n\n연구∙개발\n\n퍼실의 파트너\n\n적합한 Persil 세제를 선택하세요\n\n얼룩을 선처리 하세요\n\n세탁하고 헹구세요\n\n얼룩이 사라졌는지 확인하세요\n\nFAQ자세히 보기\n\n세탁 Tips자세히 보기\n\nFAQ자세히 보기\n\n세탁 Tips자세히 보기\n\n퍼실 딥클린 파워젤자세히 보기\n\n퍼실 딥클린 파워젤자세히 보기\n\n주스 얼룩 제거법자세히 보기\n\n토마토 얼룩 제거하는 법자세히 보기\n\n강황 얼룩 제거하는 법자세히 보기\n\n주스 얼룩 제거법자세히 보기\n\n토마토 얼룩 제거하는 법자세히 보기\n\n강황 얼룩 제거하는 법자세히 보기\n\n개인정보 보호정책\n\n이용약관\n\n쿠키\n\n상표"
        },
        {
            "title": "아이스크림 얼룩 제거",
            "url": "https://www.persil.co.kr/laundry-help/stain-advisor/articles/how-to-remove-ice-cream-stains.html",
            "content": "아이스크림의 힘은 얼마나 대단한가? 맛있을 뿐만 아니라 마음의 위안까지 되어준다. 하지만 먹고 있던 민트 초코칩이 녹아서 옷 위로 떨어진다면 얘기가 다를 것이다. 또는 아이가 손에 젤라또가 잔뜩 묻힌 채로 다리에 안길 수도 있다. 어떻게든 그런 얼룩이 옷에 생길 수 있지만, 당황할 필요 없다. 충분히 지울 수 있으니. 옷에 묻은 아이스크림 얼룩을 제거하고 빠르게 원래 모습으로 되돌리는 몇 가지 팁을 가져왔다.\n\n© 2025 Henkel AG & Co. KGaA\n\n헨켈 브랜드 살펴보기\n\n퍼실 신제품퍼실 딥 클린퍼실 그린파워퍼실 디스크\n\n퍼실 딥 클린\n\n퍼실 그린파워\n\n퍼실 디스크\n\n제품액체세제캡슐세제\n\n액체세제\n\n캡슐세제\n\n더 깨끗한 세상을 위해\n\n세탁가이드얼룩제거가이드세탁 Tips세탁 부호FAQ\n\n얼룩제거가이드\n\n세탁 Tips\n\n세탁 부호\n\nFAQ\n\n퍼실 라이프스타일퍼실 인스타그램퍼실 이벤트헨켈홈케어 홈페이지\n\n퍼실 인스타그램\n\n퍼실 이벤트\n\n헨켈홈케어 홈페이지\n\n퍼실 스토리퍼실의 역사연구∙개발퍼실의 파트너\n\n퍼실의 역사\n\n연구∙개발\n\n퍼실의 파트너\n\n아이스크림을 최대한 닦아냈다면, 옷을 뒤집어서 흐르는 찬물에 씻어 얼룩을 최대한 지워준다.\n\n퍼실®얼룩 제거 세제를 얼룩에 발라준다. 옷에 부작용을 일으키지는 않는지 미리 작은 부위에 테스트하는 걸 잊지 않는다.\n\n퍼실®얼룩 제거 세제를 사용해 찬 물로 세탁한다. 강력한 성분을 가졌기 때문에 찬 물에서도 효과적으로 얼룩을 제거해준다. 시간이 많지 않다면, 빠른 세탁으로도 충분할 것이다.\n\n세탁기에서 옷을 꺼내 얼룩이 제거되었는지 확인한다. 아직 남아 있다면 위 방법을 반복하되, 얼룩이 완전히 지워지기 전까지는 다림질을 하거나 건조기에 돌려선 안 된다.\n\nFAQ자세히 보기\n\n세탁 Tips자세히 보기\n\nFAQ자세히 보기\n\n세탁 Tips자세히 보기\n\n퍼실 딥클린 파워젤자세히 보기\n\n퍼실 센서티브젤자세히 보기\n\n퍼실 딥클린 파워젤자세히 보기\n\n퍼실 센서티브젤자세히 보기\n\n강황 얼룩 제거하는 법자세히 보기\n\n껌 얼룩 제거하는 법자세히 보기\n\n매니큐어 얼룩을 제거하는 법자세히 보기\n\n강황 얼룩 제거하는 법자세히 보기\n\n껌 얼룩 제거하는 법자세히 보기\n\n매니큐어 얼룩을 제거하는 법자세히 보기\n\n개인정보 보호정책\n\n이용약관\n\n쿠키\n\n상표"
        },
        {
            "title": "치약 얼룩 제거",
            "url": "https://www.persil.co.kr/laundry-help/stain-advisor/articles/remove-toothpaste-stains.html",
            "content": "누구나 이런 경험이 있을 것이다. 급히 외출 준비를 하다가 양치를 끝냈는데 셔츠에 치약 자국을 발견하는 일. 물론 아이들에게는 더 자주 일어날 수 있는 일이지만, 우리 같은 어른들에게는 더 짜증나는 일이지 않은가! 하루의 시작을 이미 망쳤다고 느껴질 수 있지만, 걱정할 필요는 없다. 치약 얼룩을 제거하는 방법은 아주 단순하기 때문이다.\n\n일반 치약에 주로 함유된 이산화티타늄은 이러한 치아 세정 제품의 밝은 색깔을 나타낸다. 그렇기 때문에 셔츠나 청바지를 불에 담가 두는 것만으로는 치약 얼룩을 완전히 제거하기 어렵다.퍼실®프로클린®얼룩 제거용 세제같은 액상 세제 등 좀 더 강력한 방법이 필요하다.\n\n미백 치약은 아주 약간의 표백 성분을 함유하고 있는 경우가 많기 때문에 일반 치약보다 조금 어렵다. 어두운 옷이나 색이 짙은 옷에 더 진한 흰 얼룩을 남길 수 있다. 위에 언급된 치약 얼룩을 제거하는 방법이 동일하게 적용되지만, 시간이 생명이다. 얼룩으로 인해 옷이 표백 되지 않도록 빠르게 움직여야 한다.\n\n모든 얼룩 제거 팁에서 그렇듯, 얼룩이 제거되기 전에 옷을 건조기에 넣지 않도록 주의한다. 고온 건조는 얼룩을 깊이 남길 수 있으며, 결국 제거하기가 어려워진다. 세탁 이후에도 얼룩이 제거되지 않았다면 동일한 방법을 반복하여 다시 세탁한다.\n\n© 2025 Henkel AG & Co. KGaA\n\n헨켈 브랜드 살펴보기\n\n퍼실 신제품퍼실 딥 클린퍼실 그린파워퍼실 디스크\n\n퍼실 딥 클린\n\n퍼실 그린파워\n\n퍼실 디스크\n\n제품액체세제캡슐세제\n\n액체세제\n\n캡슐세제\n\n더 깨끗한 세상을 위해\n\n세탁가이드얼룩제거가이드세탁 Tips세탁 부호FAQ\n\n얼룩제거가이드\n\n세탁 Tips\n\n세탁 부호\n\nFAQ\n\n퍼실 라이프스타일퍼실 인스타그램퍼실 이벤트헨켈홈케어 홈페이지\n\n퍼실 인스타그램\n\n퍼실 이벤트\n\n헨켈홈케어 홈페이지\n\n퍼실 스토리퍼실의 역사연구∙개발퍼실의 파트너\n\n퍼실의 역사\n\n연구∙개발\n\n퍼실의 파트너\n\n방금 묻은 치약이라면 스푼이나 버터 나이프와 같은 도구로 치약을 먼저 걷어낸다.\n\n젖은 천으로 아주 가볍게 얼룩을 두드린다. 치약 얼룩이 원단에 스며들 수 있으니 격하게 문지르지 않도록 주의한다. 치약 얼룩이 마른 상태라면 첫번째 단계를 생략하고 젖은 천으로 두드린다.\n\n얼룩 위에퍼실®얼룩 제거용 액상 세제를 몇 방울 떨어트리고 가벼운 느낌으로 둥글게 문질러준다.\n\n세탁 기호에 따라 옷을 세탁한다. 드라이클리닝이 필요한 옷인지, 전문가에게 맡겨야 하는 옷인지 등을 확인한다.\n\nFAQ자세히 보기\n\n세탁 Tips자세히 보기\n\nFAQ자세히 보기\n\n세탁 Tips자세히 보기\n\n퍼실 딥클린 파워젤자세히 보기\n\n퍼실 딥클린 파워젤자세히 보기\n\n메이크업 및 립스틱 얼룩 제거자세히 보기\n\n셔츠에서 땀 얼룩을 제거하는 법자세히 보기\n\n커피와 차 얼룩 제거법자세히 보기\n\n메이크업 및 립스틱 얼룩 제거자세히 보기\n\n셔츠에서 땀 얼룩을 제거하는 법자세히 보기\n\n커피와 차 얼룩 제거법자세히 보기\n\n개인정보 보호정책\n\n이용약관\n\n쿠키\n\n상표"
        },
        {
            "title": "아보카도 얼룩 제거",
            "url": "https://www.persil.co.kr/laundry-help/stain-advisor/articles/how-to-remove-avocado-stains.html",
            "content": "아보카도는 크림 같고 건강하며, 맛 있고 무엇보다도 녹색입니다. 아보카도는 최근에 토스트, 스무디, 볼 형태로 많이 접할 수 있으며, 옷에 묻으면 거기에 밝은 녹색 흔적이 남는데, 이는 특히 밝은 직물에서 제거하기가 어렵습니다. 그러나 아보카도 얼룩에 대한 팁으로 세탁물은 다시 새 것처럼 되돌릴 수 있습니다.\n\n전문가 팁 : 얼룩이 마르지 않도록 하세요.하지만 가능한 한 빨리 처리하세요. 이렇게 하면 자국을 남기지 않고 아보카도 잔여 물을 제거할 가능성이 높아집니다.\n\n아보카도 얼룩 제거 : SOS 처리 아보카도는 오랫동안 진정한 슈퍼 푸드로 여겨져 왔습니다. 크림 제형의 과일은 많은 불포화 지방산을 제공하므로 진정한 향미 운반체입니다. 빵 토핑이든 과카몰리 딥 형태이든-맛있는 아보카도를 먹을 때면 작은 아보카도 조각이 때때로 하얀 여름 드레스에 떨어집니다. 녹색과 지방이 혼합되어 있어 아보카도 얼룩을 제거하기가 어렵지만  Persil 의 팁으로 쉽게 마스터 할 수 있습니다.\n\n대부분의 얼룩과 마찬가지로 아보카도를 사용하는 가장 좋은 방법은 즉시 행동하는 것입니다. 숟가락이나 무딘 칼을 사용하여 옷에서 과일을 제거하십시오.\n\n아보카도 얼룩 제거하기 : 녹색 오염 제거 방법 이미 집에 있는 경우 아보카도 잔유물을 대충 제거한 후 가능한 한 빨리 얼룩을 계속 관리해야 합니다. 오래 기다릴수록 녹색이 좋아하는 흰색 섬유에 더 많이 스며 듭니다. 옷 위의 얼룩을 문지르지 마십시오. 그렇지 않으면 더 깊은 섬유 층에만 흔적이 퍼집니다.\n\n계속 걱정없이 즐기세요 : 팁으로 아보카도 얼룩을 쉽게 제거 할 수 있습니다. 처리 대신, 대부분의 아보카도 얼룩은 약간의 액체 세제를 사용합니다. 예를 들어 흰색 드레스의 경우Persil Universal Gel이 적합합니다. 그런 다음 적어도 15 분 동안 섬유를 담급니다.\n\n찬물을 사용해야합니다. 세탁 그런 다음 드레스를 세탁기에 빨리 넣어야 합니다. 안쪽에 세탁 라벨은 어떤 온도에 맞추어 세탁해야 하는지 알려줍니다. 예를 들어 흰색 드레스의 경우Persil Megaperls®Universal를 사용하여 아보카도 얼룩을 제거할 수 있습니다.\n\n1-for-all 얼룩 젤 또는 1-for-all 얼룩 소금과 같은 얼룩 제거제로 사용하십시오. 아보카도 자국이 직물에 착색된 경우 얼룩 제거제를 사용하기 전에 색상 물 빠짐을 확인해야합니다.Persil Megaperls®Color를 사용하면 색상의 광채를 추가로 보호할 수 있습니다. 필요한 경우 확인하고 반복하십시오. 드레스를 씻은 후 얼룩을 확인하십시오. 그래도 녹색 오염이 보이면 옷을 말리기 전에 오염부분을 물에 담그고 세탁하는 과정을 반복해야 합니다.\n\n흰 천에 아보카도의 흔적은 언뜻 보기에 지우기 불가능 한 것처럼 보입니다. 그러나 우리의 얼룩 팁을 사용하면 이러한 완고한 음식물 오염까지 완전히 제거하고 좋아하는 옷을 예쁘게 즐길 수 있습니다.\n\n© 2025 Henkel AG & Co. KGaA\n\n헨켈 브랜드 살펴보기\n\n퍼실 신제품퍼실 딥 클린퍼실 그린파워퍼실 디스크\n\n퍼실 딥 클린\n\n퍼실 그린파워\n\n퍼실 디스크\n\n제품액체세제캡슐세제\n\n액체세제\n\n캡슐세제\n\n더 깨끗한 세상을 위해\n\n세탁가이드얼룩제거가이드세탁 Tips세탁 부호FAQ\n\n얼룩제거가이드\n\n세탁 Tips\n\n세탁 부호\n\nFAQ\n\n퍼실 라이프스타일퍼실 인스타그램퍼실 이벤트헨켈홈케어 홈페이지\n\n퍼실 인스타그램\n\n퍼실 이벤트\n\n헨켈홈케어 홈페이지\n\n퍼실 스토리퍼실의 역사연구∙개발퍼실의 파트너\n\n퍼실의 역사\n\n연구∙개발\n\n퍼실의 파트너\n\n숟가락이나 뭉툭한 칼을 사용하여 옷에 남아있는 아보카도를 제거합니다.\n\n예를 들어 탈지 얼룩 제거제로 얼룩을 전처리하고 찬물에 담가 얼룩을 불립니다.\n\n의류에 붙은 케어 라벨의 세탁 지침에 따라 세탁기 또는 손으로 의복을 세탁하십시오. 준비된! 결과를 확인하십시오. 얼룩이 아직 남아 있습니까? 그런 다음 2 단계와 3 단계를 반복하십시오.\n\nFAQ자세히 보기\n\n세탁 Tips자세히 보기\n\nFAQ자세히 보기\n\n세탁 Tips자세히 보기\n\n퍼실 딥클린 파워젤자세히 보기\n\n퍼실 딥클린 파워젤자세히 보기\n\n주스 얼룩 제거법자세히 보기\n\n메이크업 및 립스틱 얼룩 제거자세히 보기\n\n강황 얼룩 제거하는 법자세히 보기\n\n주스 얼룩 제거법자세히 보기\n\n메이크업 및 립스틱 얼룩 제거자세히 보기\n\n강황 얼룩 제거하는 법자세히 보기\n\n개인정보 보호정책\n\n이용약관\n\n쿠키\n\n상표"
        }
    ]
}